[
    "Citação de EPICTETO: A principal tarefa na vida é simplesmente esta: identificar e separar as questões, de modo que eu possa dizer claramente para mim mesmo quais são externas, fora do meu controle, e quais têm a ver com as escolhas que realmente controlo. Para onde, então, devo olhar à procura do bem e do mal? Não para coisas externas incontroláveis, mas dentro de mim, para as escolhas que são minhas...",
    "Citação de EPICTETO: Qual é o fruto desses ensinamentos? Somente a mais bela e adequada colheita dos verdadeiramente educados — tranquilidade, destemor e liberdade. Não deveríamos dar crédito às massas, que afirmam que só os livres podem ser educados, mas aos amantes da sabedoria, que afirmam que somente os educados são livres.",
    "Citação de SÊNECA: Quantos causaram danos em tua vida quando não tinhas consciência do que estavas perdendo. Quanto foi desperdiçado em pesar inútil, alegria tola, desejo voraz e conversas fúteis — quão pouco te foi deixado do que era teu. Vais te dar conta de que estás morrendo antes da hora!",
    "Citação de MARCO AURÉLIO: Tudo de que precisas é isto: certeza de julgamento no momento presente; ação para o bem comum no momento presente; e uma atitude de gratidão no momento presente por tudo o que te ocorra.",
    "Citação de SÊNECA: Permite que todos os teus esforços sejam orientados para alguma coisa; permite que eles mantenham esse objetivo em vista. Não é a atividade que transtorna as pessoas, são as falsas concepções das coisas que as enlouquecem.",
    "Citação de MARCO AURÉLIO: Uma pessoa que não sabe o que é o universo não sabe onde está. Aquela que desconhece seu objetivo na vida não sabe quem é ou o que é o universo. Quem desconhece todas essas coisas não sabe por que está aqui. Assim, o que pensar de pessoas que buscam ou evitam o louvor daqueles que não têm conhecimento algum de onde estão ou de quem são?",
    "Citação de EPICTETO: O trabalho apropriado da mente é o exercício de escolha, recusa, anseio, repulsa, preparação, objetivo e consentimento. O que pode, então, comprometer e impedir o funcionamento apropriado da mente? Nada, senão as decisões deturpadas tomadas por ela própria.",
    "Citação de SÊNECA: Devemos abandonar muitas coisas de que somos dependentes por considerá-las boas. Do contrário, desaparecerá a coragem, que deveria ser continuamente colocada à prova. Será perdida a grandeza da alma, que não pode se manter firme a menos que desdenhe como insignificantes o que a multidão considera mais desejável.",
    "Citação de EPICTETO: Algumas coisas estão sob nosso controle, outras não. Controlamos nossa opinião, nossas escolhas, nossos desejos, nossas aversões; em suma, tudo o que é produzido por nós. Não controlamos nosso corpo, nossos bens, nossa reputação, nossa posição; em suma, tudo o que não é produzido por nós. As coisas que estão sob nosso controle são, por natureza, livres, desimpedidas, sem entraves, ao passo que aquelas que não estão são fracas, servis, podem ser impedidas e não nos pertencem.",
    "Citação de EPICTETO: A essência do bem é um certo tipo de escolha racional; assim como a essência do mal também o é. E quanto às coisas externas? Elas são apenas a matéria-prima para nossa escolha racional, que encontra o próprio bem ou o próprio mal trabalhando com elas. Como ela encontrará o bem? Não se maravilhando com o que é material! Pois, se os julgamentos sobre o que é material forem corretos, isso torna nossas escolhas boas, mas, se esses julgamentos forem distorcidos, nossas escolhas se tornam más.",
    "Citação de EPICTETO: Pois, se uma pessoa volta a própria atenção para suas escolhas racionais e suas ações, ela conseguirá conquistar a possibilidade de prevenção. Se, no entanto, ela desviar a atenção de suas escolhas racionais para coisas que não estão sob seu poder, procurando evitar o que é controlado por outros, ficará, então, agitada, temerosa e instável.",
    "Citação de EPICTETO: Mantém este pensamento em mente ao alvorecer e ao longo do dia e da noite: há somente um caminho para a felicidade, que é abandonar tudo que está fora da tua esfera de escolha, não considerando mais nada como tua posse, entregando tudo a Deus e à sorte.",
    "Citação de EPICTETO: Controlamos nossa escolha racional e todas as ações que dependem dessa vontade moral. O que não está sob nosso controle são o corpo e qualquer parte dele, nossos bens, pais, irmãos, filhos e nosso país — qualquer coisa com a qual poderíamos nos associar.",
    "Citação de MARCO AURÉLIO: Compreende, finalmente, que tens algo em ti mais poderoso e divino do que aquilo que causa as paixões físicas e te manipula como um mero fantoche. Que pensamentos ocupam minha mente agora? Não serão medo, desconfiança, desejo ou algo semelhante?",
    "Citação de SÊNECA: A tranquilidade não pode ser conquistada, exceto por aqueles que alcançaram uma capacidade de julgamento constante e firme — os demais vão e vêm em suas decisões, oscilando entre um estado de rejeição e de aceitação das coisas. Qual é a causa desse vai-e-vem? É que nada está claro e eles dependem do mais incerto dos guias: a opinião comum.",
    "Citação de MUSÔNIO RUFO: Assim, na maioria das outras coisas, nos ocupamos das circunstâncias não segundo as suposições corretas, mas, sobretudo, de acordo com o miserável hábito. Como tudo que eu disse é o caso, quem está em treinamento deve buscar elevação, deixando de ir atrás do prazer e evitando a dor; de se apegar à vida e abominando a morte; e, no caso de bens e dinheiro, deixando de valorizar mais o ato de receber do que o de doar.",
    "Citação de EPICTETO: Sou teu professor e estás aprendendo em minha escola. Meu objetivo é levar-te à perfeição, desimpedido, livre de comportamento compulsivo, livre de travas, sem pudor, livre, florescente e feliz, olhando para Deus nas coisas grandes e pequenas — teu objetivo é aprender e praticar diligentemente tudo isso. Por que então não concluis o trabalho, se tens o objetivo correto e eu tenho tanto o objetivo quanto a preparação correta? O que está faltando? [...] O trabalho é inteiramente exequível, e é a única coisa em nosso poder. [...] Deixa o passado para trás. Devemos apenas começar. Acredita em mim e verás.",
    "Citação de MARCO AURÉLIO: Passa por este breve fragmento de tempo em harmonia com a natureza, e chega ao teu lugar final de repouso graciosamente, assim como uma azeitona madura pode cair, louvando a terra que a alimentou e grata à árvore que lhe permitiu crescer.",
    "Citação de EPICTETO: Um pódio e uma prisão são ambos lugares, um elevado e o outro baixo, mas em ambos tua liberdade de escolha pode ser mantida, se assim desejares.",
    "Citação de MARCO AURÉLIO: Teus princípios não podem ser extintos a menos que apagues os pensamentos que os alimentam, pois está sempre em teu poder reacender novos. [...] É possível começar a viver de novo! Vê as coisas de forma diferente, como fazias outrora: é assim que se reinicia a vida!",
    "Citação de EPICTETO: Pergunta a ti mesmo o seguinte, antes de mais nada, todas as manhãs: O que me falta para estar livre da paixão? E quanto à tranquilidade? O que sou? Um mero corpo, um proprietário, ou uma reputação? Nenhuma dessas coisas. O que, então? Um ser racional. O que é exigido de mim? Que medite sobre minhas ações. Como me desviei da serenidade? O que fiz de hostil, antissocial ou desatencioso? O que deixei de fazer em todos esses casos?",
    "Citação de SÊNECA: Manterei constante vigilância sobre mim mesmo e — muito proveitosamente — submeterei cada dia a uma revisão. Porque é isso que nos torna maus — nenhum de nós rememora a própria vida. Refletimos apenas sobre o que estamos prestes a fazer. Entretanto, nossos planos para o futuro provêm do passado.",
    "Citação de SÊNECA: Passemos aos realmente ricos — quantas vezes eles se parecem muito com os pobres? Quando viajam ao exterior, precisam restringir sua bagagem, e quando estão com pressa, dispensam a comitiva. E aqueles que estão no exército, quão poucos de seus bens conseguem conservar...",
    "Citação de MARCO AURÉLIO: Com Rústico [...] aprendi a ler atentamente e a não me satisfazer com uma compreensão aproximada do todo, a não concordar depressa demais com aqueles que têm muito a dizer sobre alguma coisa.",
    "Citação de MARCO AURÉLIO: O que resta para ser apreciado? Isto, eu penso — limitar nossa ação ou inação apenas ao que está de acordo com as necessidades de nossa preparação [...] é nisso que consistem os esforços da educação e do ensino — aqui está a coisa a ser apreciada! Se conseguires isso, vais parar de tentar conquistar todas as outras coisas. [...] Se não o fizeres, não serás livre, autossuficiente ou liberto da paixão, mas necessariamente cheio de inveja, ciúme e desconfiança por quem quer que tenha o poder de tomá-las, e vais conspirar contra aqueles que têm o que aprecias. [...] No entanto, respeitando e apreciando tua própria mente, agradarás a ti mesmo e estarás em mais harmonia com teus semelhantes e mais sintonizado com os deuses — louvando tudo que eles puseram em ordem e atribuíram a ti.",
    "Citação de MARCO AURÉLIO: Apaga as falsas impressões da tua mente repetindo para ti mesmo: tenho em minha alma o poder de me manter afastado de qualquer mal, desejo ou perturbação — em vez disso, vendo a verdadeira natureza das coisas, eu lhes darei somente o que lhes é devido. Sempre te lembra desse poder que a natureza te deu.",
    "Citação de EPICTETO: Há três áreas em que a pessoa sensata e boa deve ser treinada. A primeira tem a ver com desejos e aversões: que ela nunca erre o alvo em seus desejos, nem caia naquilo que a repele. A segunda se refere aos impulsos de agir e não agir — e, mais amplamente, ao dever: que ela possa agir deliberadamente, motivada por boas razões, e não sem pensar. A terceira diz respeito a livrar-se do engano, ao autocontrole e a toda a área do julgamento, ao consentimento que nossa mente dá às suas percepções. Dessas três áreas, a principal e a mais urgente é a primeira, referente às paixões, pois fortes emoções só surgem quando fracassamos em nossos desejos e aversões.",
    "Citação de MARCO AURÉLIO: Observa com bastante atenção o princípio orientador das pessoas, especialmente dos sábios: observe tanto o que eles fogem quanto o que eles buscam.",
    "Citação de MARCO AURÉLIO: Em todos os momentos, mantém a mente firme na tarefa a realizar, como romano e como ser humano, fazendo-a com estrita e simples dignidade, afeição, liberdade e justiça — dando a ti mesmo uma trégua com relação a todas as outras considerações. Podes fazer isso se abordares cada tarefa como se ela fosse a última, abandonando toda distração, subversão passional da razão e todo drama, vaidade e queixa com relação à parte que coube a ti. Tu podes ver que basta dominar alguns princípios para se viver uma vida abundante e devota — pois, se mantiveres a vigilância sobre essas coisas, os deuses não pedirão mais.",
    "Citação de EPICTETO: Se desejas melhorar, contenta-te em parecer desinformado ou estúpido em assuntos que desconheces; não desejes parecer informado. E, se alguns te consideram alguém importante, desconfia de ti mesmo.",
    "Citação de MARCO AURÉLIO: Não retornes à filosofia como um capataz, mas como os pacientes que buscam alívio em um tratamento para olhos inflamados, ou em um curativo para uma queimadura, ou em um unguento. Encarando-a dessa maneira, obedecerás à razão sem a exibir e repousarás tranquilo aos cuidados dela.",
    "Citação de MARCO AURÉLIO: Quando sentires a iminência de um acesso de raiva, tem em mente que se enfurecer não é sinal de virilidade. Gentileza e civilidade, por outro lado, são mais humanas e, portanto, mais viris. Um homem de verdade não se entrega à raiva e à insatisfação, e uma pessoa assim tem força, coragem e resistência — ao contrário dos irritados e queixosos. Quanto mais um homem se aproxima de uma mente calma, mais próximo está da força.",
    "Citação de MARCO AURÉLIO: Formula teus pensamentos assim: és uma pessoa idosa, não te deixarás mais ser escravizado por isso, não serás mais manipulado como um fantoche por todos os impulsos, e vais parar de te queixar da tua sorte atual ou de temer o futuro.",
    "Citação de EPICTETO: Quando vejo uma pessoa ansiosa, pergunto a mim mesmo: O que ela quer? Pois se a pessoa não estivesse querendo algo que está fora de seu controle, por que sentiria ansiedade?",
    "Citação de EPICTETO: Então, quem é o invencível? É aquele que não pode ser perturbado por nada que esteja fora de sua escolha racional.",
    "Citação de MARCO AURÉLIO: Não sejas impelido de um lado para outro, mas submete todos os impulsos às exigências da justiça e protege tua clara convicção em todos os aspectos.",
    "Citação de SÊNECA: Não concordo com aqueles que mergulham de cabeça no meio da inundação e que, aceitando uma vida turbulenta, enfrentam diariamente, com grande disposição de espírito, circunstâncias difíceis. A pessoa sensata suportará isso, mas não por decisão própria — ela escolherá estar em paz, não em guerra.",
    "Citação de SÊNECA: Muitos são prejudicados pelo próprio medo, e muitos podem ter chegado a seu destino enquanto o temiam.",
    "Citação de SÊNECA: Tu choras — estou sofrendo forte dor! Mas essa dor é de algum modo aliviada se a suportas de uma maneira pouco viril?",
    "Citação de MARCO AURÉLIO: Temos o poder de não ter opinião nenhuma sobre algo e de não deixar que nossa alma seja perturbada — pois as coisas não têm o poder natural de moldar nossos julgamentos.",
    "Citação de SÊNECA: Não há nada mais espantoso que a raiva, nada mais curvado sobre a própria força. Se bem-sucedida, nada mais arrogante; se frustrada, nada mais insana — como ela não é forçada a recuar pelo cansaço mesmo na derrota, quando a sorte elimina seu adversário, ela crava os dentes em si mesma.",
    "Citação de SÊNECA: Nossa alma, às vezes, é um rei; outras vezes, um tirano. Um rei, cuidando do que é honroso, protege a boa saúde do corpo e não lhe dá nenhuma ordem vulgar ou sórdida. Mas uma alma descontrolada, alimentada pelo desejo, mimada, é transformada de um rei naquilo que é mais temido e detestado: um tirano.",
    "Citação de EPICTETO: Mantém guarda constante sobre tuas percepções, pois não é pouca coisa que estás protegendo, mas teu respeito, confiabilidade e equilíbrio, paz de espírito, ausência de dor e do medo; numa palavra, tua liberdade. Por quanto venderias tudo isso?",
    "Citação de EPICTETO: Sempre que tiveres a impressão de prazer, ou qualquer outra, não te deixes levar por ela; permite que ela espere tua ação, para por um instante. Depois disso, evoca ambos os momentos: primeiro aquele em que desfrutaste o prazer, e depois aquele em que o lamentarás e detestarás a ti mesmo. Em seguida, compara com eles a alegria e a satisfação que sentirias por te abster por completo. No entanto, se surgir um momento aparentemente apropriado para agir sobre tal impressão, não te deixes vencer por sua comodidade e graciosidade — mas age contra tudo isso, pois é melhor a consciência de superá-la.",
    "Citação de FILÓSOFOS ILUSTRES: Porque ser sensato é apenas uma coisa: fixar nossa atenção em nossa inteligência, que guia todas as coisas em toda parte.",
    "Citação de MARCO AURÉLIO: Limpa tua mente e controla-te. Então, ao despertar do sono, percebes que tua perturbação é decorrente de nada mais que um pesadelo. Acorda e vê que tudo o que existe é exatamente como esses sonhos.",
    "Citação de MARCO AURÉLIO: Se uma pessoa te perguntasse como se escreve o teu nome, tu irias vociferar cada letra? E se a pessoa ficasse irada, irias devolver a raiva? Não irias, em vez disso, soletrar o nome para ela gentilmente? Portanto, lembra-te de que, na vida, teus deveres são a soma de atos individuais. Prestar atenção a cada um deles, como é teu dever... apenas conclui metodicamente tua tarefa.",
    "Citação de EPICTETO: É inteiramente impossível unir a felicidade a um anseio por aquilo que não temos. A felicidade tem tudo o que quer e, como os bem alimentados, não deveria ter fome ou sede.",
    "Citação de EPICTETO: Este é o verdadeiro atleta: a pessoa que treina rigorosamente contra as falsas impressões. Permanece firme, tu que sofres, não sejas sequestrado por suas impressões! A luta é grande, a tarefa é divina: para ganhar maestria, liberdade, felicidade e tranquilidade.",
    "Citação de EPICTETO: Lembra-te de conduzir-te na vida como se num banquete. Quando alguma coisa que está sendo servida chega a ti, estende a mão e pega uma porção moderada. Ela não te é oferecida? Não a detenhas. Ainda não chegou? Não ardas de desejo por ela, mas espera que chegue à tua frente. Age dessa maneira com os filhos, com um cônjuge, em relação a status, à riqueza — um dia isso te fará merecedor de um banquete com os deuses.",
    "Citação de MARCO AURÉLIO: Ladrões, pervertidos, assassinos e tiranos — reúnam para tua inspeção seus supostos prazeres!",
    "Citação de EPICTETO: Lembra-te de que não é somente o desejo por riqueza e status que nos degrada e subjuga, mas também o desejo por paz, tempo livre, viagens e aprendizado. Não importa qual seja o objeto externo, o valor que atribuímos a ele nos subjuga... Onde colocamos nosso coração, ali se encontra nosso impedimento.",
    "Citação de PLUTARCO: Catão fazia o tipo de discurso público capaz de comover as massas, acreditando que a filosofia política adequada cuida, como qualquer grande cidade, de manter o elemento belicoso. Mas ele nunca foi visto praticando o discurso na frente de outros, e ninguém jamais o ouviu ensaiar uma fala. Quando lhe disseram que as pessoas o censuravam por seu silêncio, ele respondeu: 'Melhor que não censurem a minha vida. Só começo a falar quando tenho certeza de que não é melhor calar o que tenho a dizer.'",
    "Citação de MARCO AURÉLIO: Não deverias dar às circunstâncias o poder de despertar raiva em ti, porque elas não se importam nem um pouco.",
    "Citação de EPICTETO: Tenha em mente que não é aquele que guarda rancor de ti e te golpeia que te prejudica, mas que o mal vem do teu pensamento sobre a agressão. Assim, quando alguém desperta a tua raiva, saiba que é tua própria opinião que de fato a alimenta. Em vez disso, faça com que tua primeira reação seja não te deixar levar por essas impressões, pois com o tempo e a distância é mais fácil alcançar o autodomínio.",
    "Citação de MARCO AURÉLIO: Mantém uma lista mental daqueles que arderam com cólera e ressentimento por um motivo qualquer, ou mesmo os mais renomados por sucesso, infortúnio, más ações ou qualquer distinção especial. Então pergunta a ti mesmo: o que restou de tudo isso? Fumaça e poeira, os ingredientes de um simples mito tentando ser lenda...",
    "Citação de MARCO AURÉLIO: Outra pessoa me prejudicou? Deixe-a cuidar disso. Ela tem suas próprias tendenciosidades e suas próprias questões. O que eu tenho neste instante é o que a natureza comum quis, e o que me esforço para realizar agora é o que minha natureza quer.",
    "Citação de EPICTETO: De todas as coisas que existem, algumas são boas, outras más e outras ainda indiferentes. As boas são virtudes e tudo que delas participa; as más são os vícios e todos que se entregam a eles; a indiferente se situa entre virtude e vício, e inclui riqueza, saúde, vida, morte, prazer e dor.",
    "Citação de EPICTETO: A alma é como uma tigela de água, e nossas impressões são como o raio de luz que incide sobre ela. Quando a água é agitada, parece que a própria luz também está se movendo, mas não está. Assim, quando uma pessoa perde o autocontrole, não são suas habilidades e virtudes que são perturbadas, mas o espírito em que elas existem, e, quando o espírito se acalma, essas coisas também se acalmam.",
    "Citação de EPICTETO: Quando crianças enfiam a mão em um pote estreito de guloseimas, não conseguem tirar um punhado cheio e começam a chorar. Deixe algumas guloseimas caírem e conseguirá tirá-las! Refreie seu desejo — não ambicione tantas coisas, e conseguirá aquilo de que precisa.",
    "Citação de EPICTETO: Um lugar importante para começar na filosofia é este: a clara percepção do nosso princípio orientador.",
    "Citação de SÊNECA: Acima de tudo, é necessário fazermos uma verdadeira autoavaliação, pois, em geral, pensamos que podemos realizar mais do que realmente somos capazes.",
    "Citação de EPICTETO: Essas coisas não andam juntas. Deves ser um ser humano unificado, bom ou mau. Deves trabalhar diligentemente ou sobre teu raciocínio, ou sobre coisas fora de teu controle — toma muito cuidado com o interior e não com o que está fora; isto é, fica com o filósofo ou então com a multidão!",
    "Citação de EPICTETO: É livre a pessoa que vive como deseja, sem ser compelida, atrapalhada ou limitada. A pessoa cujas escolhas não são estorvadas, cujos desejos se realizam e que não cai naquilo que a repele. Quem deseja viver na mentira — iludido, enganado, indisciplinado, queixando-se, preso a uma rotina? Ninguém. São pessoas inferiores que não vivem como desejam; portanto, nenhuma pessoa vulgar é livre.",
    "Citação de SÊNECA: Assim, com relação às coisas que buscamos e pelas quais lutamos com todas as forças, devemos fazer esta reflexão: qual é a sua natureza? Em seguida, considerar se o preço que estamos dispostos a pagar está de acordo com o valor que atribuímos a elas.",
    "Citação de EPICTETO: Em público, evite falar demais das suas realizações e urgências, pois, por mais que goste de contá-las, não é tão agradável para os outros ouvir sobre seus assuntos.",
    "Citação de DIÓGENES LAÉRCIO: Heráclito chamava o autoengano de uma horrível doença e a visão de um sentido mentiroso.",
    "Citação de EPICTETO: Se o teu corpo fosse entregue a outra pessoa, ficarias indignado. No entanto, entregas tua mente a qualquer um que apareça, para que ele possa abusar de ti, deixando-a perturbada e apreensiva. Não tens vergonha disso?",
    "Citação de EPICTETO: Acima de tudo, fica de olho nisto: que nunca fiques tão preso a teus velhos amigos e conhecidos a ponto de seres rebaixado até o nível deles. Se não o fizeres, estarás arruinado. [...] Deves escolher se vais ser amado por esses amigos e continuar sendo o mesmo ou se vais te tornar uma pessoa melhor em detrimento dessas companhias. [...] Se tentares conciliar as duas coisas, nunca farás progresso nem conservarás o que tiveste um dia.",
    "Citação de SÊNECA: Podemos evitar a maioria dos pecados se tivermos uma testemunha a postos quando estivermos prestes a errar. A alma deveria ter alguém que ela possa respeitar, por cujo exemplo ela possa tornar seu santuário interior mais inviolável. Feliz é a pessoa que pode tornar outras melhores, não só quando presente, mas mesmo em pensamento!",
    "Citação de EPICTETO: A pessoa para a qual não há limites, que tem nas mãos o que quer, não importa a circunstância, é livre. Todo aquele, porém, que pode sofrer restrições, ser coagido ou pressionado a alguma coisa contra a sua vontade é um escravo.",
    "Citação de MARCO AURÉLIO: Sempre que uma pessoa faz algo de errado perto de ti, considera que noção de bem ou mal ela tinha em mente. Pois, quando fizeres isso, sentirás compaixão, em vez de espanto ou raiva. Tu mesmo podes ter as mesmas noções de bem e mal, ou parecidas, caso em que serás tolerante com o que ela fez. E caso não tenhas as mesmas noções, estarás mais disposto a ser complacente com o erro dessa pessoa.",
    "Citação de EPICTETO: Sempre que te vires culpando a Providência, vê a situação de outro ângulo em tua mente e perceberás que tudo o que aconteceu está de acordo com a razão.",
    "Citação de DIÓGENES: Zenão também dizia que nada é mais hostil a um firme domínio do conhecimento do que o autoengano. Autoengano, delírios de grandeza — esses não são apenas traços de personalidade irritantes. O ego é mais do que apenas repulsivo e detestável; é o inimigo jurado de nossa capacidade de aprender e crescer. Como disse Epicteto: É impossível para uma pessoa começar a aprender o que ela pensa que já sabe. Hoje, seremos incapazes de melhorar, incapazes de aprender, incapazes de ganhar o respeito de outros se pensarmos que já somos perfeitos, um gênio admirado de norte a sul. Nesse sentido, ego e autoengano são os inimigos das coisas que desejamos ter porque nos enganamos, induzindo-nos a pensar que já as possuímos. Devemos, portanto, enfrentar o ego com a hostilidade e o desprezo que ele insidiosamente emprega contra nós — mantê-lo longe, ainda que ao menos por 24 horas de cada vez.",
    "Citação de MARCO AURÉLIO: Se viveres três mil anos, ou mesmo um incontável múltiplo disso, tem em mente que ninguém jamais perde uma vida diferente daquela que está vivendo, e ninguém vive uma vida diferente daquela que está perdendo. A vida mais longa e a mais curta, portanto, se equivalem, pois o presente momento tem a mesma duração para todos e é o único bem que possuímos. Ninguém pode perder o passado ou o futuro, pois como pode alguém ser privado do que não é seu?",
    "Citação de MARCO AURÉLIO: Considera sagrada tua capacidade de compreensão. Pois nela está tudo, pois nosso princípio orientador não permitirá que entre nada que seja incompatível com a natureza ou com a constituição de uma criatura racional. Ela é o que exige a devida diligência, o cuidado com os outros e a obediência a Deus.",
    "Citação de EPICTETO: Tu não és teu corpo e teu penteado, mas tua capacidade de escolher bem. Se tuas escolhas forem belas, tu também serás.",
    "Citação de MARCO AURÉLIO: Hoje escapei das circunstâncias difíceis, ou melhor dizendo, rejeitei-as; pois elas não se encontravam fora de mim, mas em minhas próprias suposições.",
    "Citação de EPICTETO: Pois há duas regras a manter de prontidão: que não há nada bom ou mau fora de minha escolha racional e que não devemos tentar conduzir os acontecimentos, mas segui-los.",
    "Citação de SÊNECA: Posso desejar estar livre de tortura, mas, se chegar a hora de sofrê-la, desejarei suportá-la corajosamente, com bravura e honra. Não preferiria eu estar em paz? Mas, se a guerra me acontecer, desejo aguentar nobremente os ferimentos, a fome e o que mais for necessário. Também não sou louco a ponto de ansiar pela doença, mas, se for acometido por uma, desejarei não fazer nada temerário ou desonroso. O que importa não é desejar essas adversidades, mas ansiar pela virtude que as torna suportáveis.",
    "Citação de MARCO AURÉLIO: As pessoas procuram refúgio no campo, junto ao mar ou nas montanhas. Tu também estás muito habituado a desejar isso. Mas essa é inteiramente a característica de uma pessoa vulgar, quando podes encontrar esse refúgio em ti mesmo, a qualquer momento. Pois em lugar nenhum podes encontrar um refúgio mais calmo que em tua própria alma — especialmente se ela está repleta de tranquilidade, o que eu digo que nada mais é do que estar bem ordenado. Desfruta mais vezes desse refúgio e renova-te.",
    "Citação de EPICTETO: O que é, então, ser bem-educado? É aprender a aplicar nossas preconcepções às coisas certas segundo a Natureza e, além disso, distinguir o que está em nosso poder daquilo que não está.",
    "Citação de SÊNECA: As doenças da alma racional são vícios duradouros e empedernidos, como a cobiça e a ambição. Elas puseram a alma em uma camisa de força e se firmaram como males permanentes dentro dela. Em resumo, a doença é uma implacável distorção do julgamento, fazendo com que coisas não tão desejáveis assim sejam perseguidas com vigor.",
    "Citação de EPICTETO: Come como um ser humano, bebe como um ser humano, veste-te, casa-te, tem filhos, torna-te ativo politicamente — sofre ofensas, sê paciente com um irmão, pai, filho, vizinho ou companheiro teimoso. Mostra-nos essas coisas para que possamos ver que tu realmente aprendeste com os filósofos.",
    "Citação de EPICTETO: [...] não se conquista a liberdade realizando o que o teu coração deseja, mas eliminando o teu desejo.",
    "Citação de MARCO AURÉLIO: Como tua razão orientadora governa a si mesma? Pois nisso está a chave de tudo. O que mais restar, esteja no poder da tua escolha ou não, não passa de um cadáver e fumaça.",
    "Citação de DIÓGENES DE SINOPE: Vendemos coisas de grande valor por coisas de pouco valor, e vice-versa.",
    "Citação de SÊNECA: A vida sem um planejamento é errática. Assim que se adota um, princípios se tornam necessários. Acredito que tu admitirás que nada é mais vergonhoso do que uma conduta incerta e hesitante, assim como bater em retirada covardemente. Isso acontecerá em tudo na nossa vida, a menos que removamos as falhas que se apoderam de nossos espíritos e os detêm, impedindo-os de seguir em frente e se empenharem o máximo possível.",
    "Citação de EPICTETO: Se alguma vez dirigires tua vontade para coisas fora de teu controle, a fim de impressionar alguém, tem ciência de que destruíste todo o teu propósito na vida. Contenta-te, então, em ser um filósofo em tudo que fazes, e se desejas também ser visto como um, primeiro mostra a ti mesmo que és, e terás sucesso.",
    "Citação de MARCO AURÉLIO: Acorre a tua razão orientadora, à razão do Todo, e à de teu semelhante. À tua mente, para torná-la justa; à mente do Todo, para lembrar teu lugar nela; e à mente de teu semelhante, para saber se ela emana ignorância ou sólido conhecimento — e, ao mesmo tempo, reconhecer que ela é semelhante à tua.",
    "Citação de MARCO AURÉLIO: Buscar o impossível é loucura, mas a pessoa vulgar é incapaz de fazer qualquer outra coisa.",
    "Citação de MARCO AURÉLIO: Tua mente tomará a forma do que a habita com mais frequência, pois o espírito humano é colorido por tais impressões.",
    "Citação de MARCO AURÉLIO: Drama, combate, terror, torpor e subserviência — todos os dias essas coisas destroem teus princípios sagrados, sempre que tua mente os considera de maneira acrítica ou permite que entrem.",
    "Citação de SÊNECA: As circunstâncias são o que nos enganam — tens de discernir entre elas. Abraçamos o mal antes do bem. Desejamos o oposto do que desejávamos antes. Nossas preces estão em guerra com elas mesmas, e nossos planos, com eles mesmos.",
    "Citação de MARCO AURÉLIO: Fique atento para que não te tornes um 'imperador', evite essa mancha. Pode acontecer contigo, por isso continua simples, bom, puro, inocente, franco, amigo da justiça, temente aos deuses, cortês, afetuoso e forte para teu próprio trabalho. Luta para permanecer a pessoa que a filosofia desejou tornar-te. Reverencia os deuses e cuida das outras pessoas. A vida é curta; o fruto dela é um bom caráter e as ações pelo bem comum.",
    "Citação de EPICTETO: Em primeiro lugar, não deixes a força das impressões arrebatar-te. Diz: 'Espera um pouco e deixa-me ver quem és e de onde vens; deixa-me submeter-te à prova' [...]",
    "Citação de MARCO AURÉLIO: Assim que te levantas de manhã, diz a ti mesmo: vou me deparar com bisbilhoteiros, ingratos, ególatras, mentirosos, ciumentos e excêntricos. Todos eles sofrem dessas aflições porque não conhecem a diferença entre o bem e o mal. Como compreendi a beleza do bem e a vileza do mal, sei que esses malfeitores são semelhantes a mim [...] e que nenhum deles pode me fazer mal ou me envolver com o que é vil — tampouco posso me zangar com meus semelhantes ou odiá-los. Pois fomos feitos para a cooperação.",
    "Citação de EPICTETO: Há duas coisas que devem ser extirpadas nos seres humanos — a opinião arrogante e a desconfiança. A opinião arrogante supõe que nada mais é necessário, e a desconfiança supõe que, sob a torrente de circunstâncias, não pode haver felicidade.",
    "Citação de EPICTETO: Quando se trata de dinheiro, algo que claramente desperta nosso interesse, dispomos de toda uma arte em que o examinador usa muitos meios para descobrir o valor [...] assim como damos grande atenção ao julgamento daquilo que pode nos conduzir ao erro. Mas, quando se trata de nossos princípios orientadores, bocejamos e cochilamos, aceitando qualquer coisa que passa por nós em um piscar de olhos sem arcarmos com as consequências.",
    "Citação de EPICTETO: Desde o início, adquire o costume de dizer a toda impressão desagradável: 'Tu és uma impressão, e de maneira nenhuma o que pareces ser.' Em seguida, examina-a e põe-na à prova pelas regras que possuis, tendo em mente que a tua tarefa não é agradar, mas ser verdadeiro.",
    "Citação de EPICTETO: Não são os acontecimentos em si que perturbam as pessoas, mas os julgamentos que elas fazem a respeito deles.",
    "Citação de EPICTETO: Joga fora tuas opiniões presunçosas, pois é impossível para uma pessoa começar a aprender o que ela pensa já saber.",
    "Citação de SÊNECA: Atreu: Quem rejeitaria o fluxo de dádivas da fortuna? Tiestes: Qualquer pessoa que tenha experimentado como elas refluem facilmente.",
    "Citação de MARCO AURÉLIO: Não ajas de má vontade, com egoísmo, sem a devida diligência ou apenas para contrariar. Não floreies demais teu pensamento com linguagem rebuscada. Não sejas uma pessoa de palavras e ações além do necessário [...] Sê alegre, não querendo ajuda externa ou o alívio que outros poderiam trazer. Uma pessoa precisa ficar de pé por conta própria e não ser escorada.",
    "Citação de SÊNECA: Acredita: é melhor produzir o balanço patrimonial da tua vida do que o do mercado de cereais.",
    "Citação de SÊNECA: Nada jamais me acontecerá que eu vá receber com tristeza ou mau humor. Pagarei meus impostos com boa vontade. Então, todas as coisas que causam queixa ou medo são como os impostos da vida — coisas das quais, meu caro Lucílio, nunca deverias fugir ou esperar isenção.",
    "Citação de MARCO AURÉLIO: Preste muita atenção ao que está sendo dito durante as conversas e ao que decorre de qualquer ação. Na ação, olhe imediatamente para o alvo; quanto às palavras, ouça atentamente o que é indicado.",
    "Citação de MARCO AURÉLIO: Elimina a suposição de que foste prejudicado e o dano também será eliminado. Deixa de estar prejudicado e o dano desaparecerá.",
    "Citação de EPICTETO: O que é má sorte? Opinião. O que são conflito, briga, acusação, irreverência e frivolidade? São opiniões. E, mais do que isso: são opiniões que se situam fora de nossa escolha racional, apresentadas como se fossem o bem ou o mal. Deixe uma pessoa mudar suas opiniões apenas para o que pertence ao campo de sua escolha, e garanto que ela terá paz de espírito, seja o que estiver acontecendo à sua volta.",
    "Citação de MARCO AURÉLIO: Epicteto diz que devemos descobrir a arte desaparecida do consentimento e prestar especial atenção à esfera de nossos impulsos — que eles estejam sujeitos à reserva, ao interesse do bem comum e em proporção com o real valor.",
    "Citação de MARCO AURÉLIO: Aqui está uma maneira de pensar sobre o que as massas consideram coisas 'boas'. Se começares primeiro pensando em coisas que são inquestionavelmente boas — sabedoria, autocontrole, justiça, coragem —, com essa preconcepção, não serás mais capaz de ouvir o refrão popular de que há coisas boas demais para experimentar numa existência.",
    "Citação de EPICTETO: Quando deixas tua atenção se desviar por um pequeno tempo, não penses que vais recuperá-la quando desejares — em vez disso, tem em mente que, por causa do erro de hoje, tudo que se segue será necessariamente pior... É possível estar livre de erro? De maneira alguma, mas é possível ser uma pessoa que está sempre se esforçando para evitá-lo. Pois devemos nos contentar em pelo menos escapar de alguns erros, nunca deixando nossa atenção se desviar.",
    "Citação de MARCO AURÉLIO: Estas são as características da alma racional: consciência de si mesma, autoavaliação e autodeterminação. Ela ceifa a própria colheita. [...] Triunfa em seu próprio objetivo [...]",
    "Citação de MARCO AURÉLIO: Foste formado por três partes — corpo, respiração e mente. Destas, as duas primeiras só são tuas na medida em que cuides delas. Apenas a terceira é verdadeiramente tua.",
    "Citação de MARCO AURÉLIO: Assim como quando carne ou outros alimentos são postos diante de nós e pensamos: isto é um peixe morto, uma ave ou porco mortos; e também, este ótimo vinho é apenas o suco de um cacho de uvas, esta túnica debruada de púrpura é apenas lã de carneiro tingida com um pouco de sangue de um marisco; ou sobre o sexo, que é apenas fricção de partes íntimas seguida por uma descarga espasmódica — da mesma maneira que nossas impressões agarram acontecimentos reais e os permeiam, nós também os vemos como realmente são.",
    "Citação de MARCO AURÉLIO: Se alguém puder provar e me mostrar que penso e ajo erroneamente, mudarei minha forma de pensar e agir com toda a boa vontade, pois busco a verdade, pela qual ninguém jamais foi prejudicado. Prejudicado é aquele que permanece no engano e na ignorância.",
    "Citação de MARCO AURÉLIO: Quando teu parceiro de treino te arranha ou te dá uma cabeçada, tu não convertes isso em um espetáculo, ou protestas, ou o vês com desconfiança, pensando que está tramando contra ti. No entanto, ficas de olho nele, não como um inimigo ou com receio, mas com uma precaução saudável. Deverias agir assim em tudo na vida. Deveríamos deixar passar muitas atitudes de nossos colegas de treinamento. Pois, como eu disse, é possível mantermos a distância sem cultivarmos a desconfiança ou o ódio.",
    "Citação de MARCO AURÉLIO: Vira-o do avesso e vê como ele é — o que ele se torna quando velho, doente ou se prostituindo. Como tem vida breve quem elogia e quem é elogiado, o que lembra e o que é lembrado. Lembrado em algum canto destas partes, e mesmo ali, não da mesma maneira por todos, ou mesmo por um. E toda a Terra não passa de um mero ponto.",
    "Citação de SÊNECA: Tânalo: O poder mais elevado é...  \nTiestes: Nenhum poder, se tu não desejas nada.",
    "Citação de MARCO AURÉLIO: Observa as estrelas em suas trajetórias e imagina-te correndo ao lado delas. Pensa constantemente nas transformações dos elementos uns nos outros, pois tais pensamentos limpam a poeira da vida terrena.",
    "Citação de EPICTETO: Cada pessoa tem a própria visão sobre o que é racional ou irracional, bom ou mau, útil ou inútil. É por isso que precisamos de educação, para que possamos aprender a ajustar nossas noções preconcebidas do racional e do irracional em harmonia com a natureza. Para elucidar isso, não contamos simplesmente com nossa avaliação do valor das coisas externas, mas aplicamos também a regra do que está de acordo com nosso caráter.",
    "Citação de MUSÔNIO RUFO: Pois a filosofia não consiste em exibição externa, mas em prestar atenção ao que é necessário e estar consciente disso.",
    "Citação de EPICTETO: Primeiro, diz a ti mesmo que tipo de pessoa queres ser, depois faz o que tens de fazer. Pois em quase toda atividade vemos que esse é o caso. Os atletas, primeiro, escolhem o esporte que desejam; em seguida, fazem esse trabalho.",
    "Citação de EPICTETO: Aqueles que recebem meras teorias de imediato querem vomitá-las, como um estômago irritado faz com a comida. Primeiro digere as tuas teorias e não as vomitarás. De outro modo, elas serão cruas, estragadas e não nutritivas. Depois que as tiveres digerido, mostra-nos as mudanças em tuas escolhas racionais, assim como os ombros dos ginastas exibem sua dieta e treinamento, e a habilidade dos artesãos mostra o que aprenderam.",
    "Citação de MUSÔNIO RUFO: Quão melhor é ser conhecido por muitos por fazer o bem do que por viver de maneira extravagante? Quão mais digno é gastar com paus e pedras do que com pessoas?",
    "Citação de EPICTETO: A matéria-prima para o trabalho de uma boa e excelente pessoa é sua razão orientadora; o corpo é a dos médicos e dos treinadores físicos, e a terra, a dos agricultores.",
    "Citação de EPICTETO: Então, o que faz belo um ser humano? Não é a presença da excelência humana? Jovem amigo, se desejas ser belo, trabalha diligentemente na excelência humana. E o que é isso? Observa aqueles que elogias sem preconceito. Os justos ou os injustos? Os justos. Os calmos ou os indisciplinados? Os calmos. Os autocontrolados ou os descontrolados? Os autocontrolados. Tornando-te esse tipo de pessoa, tu te tornarás belo — mas na medida em que ignoras essas qualidades, serás feio, mesmo que uses todos os truques possíveis para parecer belo.",
    "Citação de EPICTETO: Deus estabeleceu esta lei, dizendo: Se queres algum bem, obtém-no de ti mesmo.",
    "Citação de EPICTETO: Onde está o Bem? Em nossas escolhas racionais. Onde está o Mal? Em nossas escolhas racionais. Onde está o que não é Bom nem Mau? Naquilo que nossa escolha racional não abrange.",
    "Citação de SÊNECA: Partamos, portanto, com entusiasmo, deixando de lado nossas muitas distrações, e apliquemo-nos a esse único propósito, antes que compreendamos tarde demais o voo rápido e incontrolável do tempo e sejamos deixados para trás. Quando cada dia nasce, dá-lhe as boas-vindas como o melhor dos dias e faz dele tua posse. Devemos agarrar o que foge.",
    "Citação de SÊNECA: Produzamos também algum ato audacioso — e ingressemos nas fileiras dos mais emulados.",
    "Citação de SÊNECA: A paz de espírito consiste, em sua maior parte, em não fazer nada errado. Os desprovidos de autocontrole vivem vidas desorientadas e perturbadas.",
    "Citação de MARCO AURÉLIO: A bondade é invencível, mas só quando é sincera, sem hipocrisia ou falsidade. Pois o que pode, mesmo a pessoa mais malévola, fazer se tu continuas mostrando bondade e, tendo a oportunidade, mostras gentilmente onde ela errou — bem no momento em que ela está tentando te prejudicar?",
    "Citação de EPICTETO: O hábito e a aptidão são confirmados e se desenvolvem em suas ações correspondentes; andar por andar e correr por correr [...] portanto, se queres fazer alguma coisa, transforma-a num hábito. Se não queres fazer tal coisa, não o faças, mas adquire algum outro hábito em vez disso. O mesmo princípio está em funcionamento em nosso estado mental. Quando ficas irritado, não estás apenas experimentando esse mal, mas também reforçando um mau hábito, acrescentando combustível ao fogo.",
    "Citação de MARCO AURÉLIO: Aqueles obcecados pela glória associam seu bem-estar à consideração de outros; aqueles que amam o prazer o associam a sensações; mas aquele com verdadeiro entendimento só o busca nas próprias ações. [...] Pense no caráter das pessoas que desejamos agradar, nos bens que desejamos obter e nas táticas que empregamos para esses fins. Quão rapidamente o tempo esmaga essas coisas e quantas ainda serão apagadas.",
    "Citação de MARCO AURÉLIO: Não concentre a tua mente em coisas que não possuis como se elas fossem tuas, mas conte as bênçãos que realmente possuis e pense em quanto as desejarias se já não fossem tuas. Mas tome cuidado para não valorizar essas coisas a tal ponto que ficas perturbado se devesses perdê-las.",
    "Citação de EPICTETO: Se não desejas ser cabeça-quente, não alimentes teu hábito. Tenta, como primeiro passo, permanecer calmo e contar os dias em que não ficaste irritado. Eu costumava ficar irritado todos os dias; depois, dia sim, dia não, então a cada três ou quatro dias [...] Se conseguires chegar a trinta dias, agradece a Deus! Porque o hábito é primeiro enfraquecido e depois obliterado. Quando puderes dizer “Não perdi a cabeça hoje, ou no dia anterior, ou por três ou quatro meses, mas mantive-me calmo sob provocação”, saberás que estás melhor de saúde.",
    "Citação de EPICTETO: Mostrai-me alguém doente e feliz, em perigo e feliz, morrendo e feliz, exilado e feliz, desgraçado e feliz. Mostrai-me. Por Deus, como eu gostaria de ver um estoico. Mas, como vós não podeis me mostrar alguém tão perfeitamente formado, pelo menos mostrai-me alguém que está se formando ativamente assim, inclinado dessa maneira. [...] Mostrai-me!",
    "Citação de MARCO AURÉLIO: Presta atenção no que está à tua frente — o princípio, a tarefa ou o que está sendo retratado.",
    "Citação de EPICTETO: É por isso que os filósofos nos aconselham a não ficarmos satisfeitos com o mero aprendizado, mas a acrescentarmos prática e, depois, treinamento. Pois, à medida que o tempo passa, esquecemos o que aprendemos e acabamos fazendo o oposto, além de defendermos opiniões contrárias ao que deveríamos.",
    "Citação de SÊNECA: Citação de: De que vale ter inúmeros livros e bibliotecas, cujos títulos dificilmente poderiam ser todos lidos numa existência? O aprendiz não é ensinado, mas oprimido pelo simples volume, e é melhor plantar as sementes de alguns autores do que ser disperso por muitos.",
    "Citação de EPICTETO: Mas o que é a filosofia? Não significa simplesmente nos prepararmos para o que pode acontecer? Tu não compreendes que isso realmente equivale a dizer que, se eu me preparasse assim para resistir, então que aconteça o que tiver de acontecer? De outra maneira, seria como o boxeador que sai do ringue por ter levado alguns socos. Na realidade, tu podes abandonar o ringue de boxe sem consequências, mas que vantagem adviria de abandonar a busca da sabedoria? Assim, o que deveria cada um de nós dizer para cada prova que enfrentamos? Foi para isso que treinei, pois essa é a minha disciplina!",
    "Citação de SÊNECA: Tu obténs o que mereces. Em vez de seres uma boa pessoa hoje, escolhes tornar-te uma amanhã.",
    "Citação de SÊNECA: Mostre-me que a boa vida não consiste em sua duração, mas em seu uso, e que é possível — não, demasiado comum — uma pessoa ter uma vida longa, mas ter vivido muito pouco.",
    "Citação de MARCO AURÉLIO: Tu dizes: eu costumava topar com a boa sorte em cada esquina. Mas a pessoa de sorte é aquela que dá a si mesma a boa sorte. E boa sorte é uma alma bem afinada, bons impulsos e boas ações.",
    "Citação de MARCO AURÉLIO: A alegria dos seres humanos reside no trabalho humano adequado. E esse consiste em atos de bondade para com outros seres humanos, desdém pela agitação dos sentidos, identificação de impressões confiáveis e contemplação da ordem natural e dos acontecimentos ditados por ela.",
    "Citação de MARCO AURÉLIO: Fico assombrado com a facilidade com que amamos a nós mesmos acima de todos os outros, e, no entanto, confiamos mais na opinião alheia do que em nossa própria avaliação de nós mesmos. [...] Quanto crédito damos às opiniões que nossos pares têm sobre nós e quão pouca importância damos às nossas!",
    "Citação de FILÓSOFOS ILUSTRES: O bem-estar se dá em pequenos passos, embora não seja nada pequeno.",
    "Citação de MARCO AURÉLIO: A primeira coisa a fazer: não fiques nervoso. Pois tudo acontece conforme a natureza de todas as coisas, e dentro em breve tu não serás ninguém e não estarás em lugar nenhum, tal como até os imperadores Adriano e Augusto. A coisa seguinte a fazer: considera cuidadosamente a tarefa em questão pelo que ela é, lembrando-te ao mesmo tempo que teu objetivo é ser um bom ser humano. Trata diretamente de fazer o que a natureza requer de ti e fala como te parecer mais justo e adequado: com bondade, modéstia e sinceridade.",
    "Citação de SÊNECA: O trabalho alimenta as mentes nobres.",
    "Citação de EPICTETO: Não posso dizer que uma pessoa trabalha arduamente só porque ouço dizer que ela lê e escreve, mesmo que se dedique a isso a noite toda. Até que eu saiba para o que uma pessoa está trabalhando, não posso considerá-la industriosa. [...] Posso, se o objetivo para o qual ela trabalha for seu próprio princípio orientador, pretender que esteja e permaneça em constante harmonia com a Natureza.",
    "Citação de MARCO AURÉLIO: Qual é a tua vocação? Ser uma boa pessoa.",
    "Citação de MARCO AURÉLIO: De fato, ninguém pode frustrar os propósitos de tua mente — pois eles não podem ser tocados por fogo, aço, tirania, calúnia ou qualquer outra coisa.\n\n\n",
    "Citação de MARCO AURÉLIO: De que bela maneira Platão se expressou. Sempre que quiseres falar sobre as pessoas, é melhor adotar uma perspectiva aérea e ver tudo ao mesmo tempo — ajuntamentos, exércitos, fazendas, casamentos e divórcios, nascimentos e mortes, salas de tribunal ruidosas ou espaços silenciosos, todos os estrangeiros, feriados, monumentos, mercados — tudo misturado e organizado em emparelhamentos de opostos.",
    "Citação de SÊNECA: Ele não pode servir nas Forças Armadas? Deixe-o procurar um cargo público. É preciso que ele viva no setor privado? Deixe-o ser um porta-voz. Está condenado ao silêncio? Deixe-o ajudar seus concidadãos a serem testemunhas públicas silenciosas. É perigoso entrar no Fórum? Deixe-o exibir-se em casas privadas, em eventos públicos e reuniões como um bom associado, amigo leal e companheiro de mesa moderado. Ele perdeu os deveres de um cidadão? Deixe-o exercer os de um ser humano.",
    "Citação de SÊNECA: Então, por que estamos ofendidos? Por que nos queixamos? É para isso que estamos aqui.",
    "Citação de EPICTETO: Clamamos a Deus todo-poderoso, como podemos escapar desta agonia? Tolo, tu não tens mãos? Ou poderia Deus ter esquecido de te dar um par? Senta-te e reza para que teu nariz não escorra! Ou melhor, limpa teu nariz e para de procurar um bode expiatório.",
    "Citação de SÊNECA: Pensa naqueles que, não por culpa de incongruência, mas por falta de esforço, são instáveis demais para viver como desejam; vivem apenas como começaram.",
    "Citação de SÊNECA: Gostamos de dizer que não podemos escolher nossos pais, que eles nos foram dados pelo acaso; contudo, podemos verdadeiramente escolher de quem gostaríamos de ser filhos.",
    "Citação de MARCO AURÉLIO: Deves construir tua vida ação por ação, e ficar satisfeito se cada uma alcançar seu objetivo tanto quanto possível; e ninguém pode poupar-te disso. Mas haverá alguns obstáculos externos! Talvez, mas nenhum obstáculo a agir com justiça, autocontrole e sabedoria. Mas, e se alguma outra área de minha ação for frustrada? Bem, aceita de bom grado o obstáculo pelo que ele é e transfere tua atenção para o que é dado, e uma outra ação irá imediatamente ocorrer, uma ação que se adapta melhor à vida que estás construindo.",
    "Citação de SÊNECA: Não há nenhum vício que não tenha uma defesa, nenhum que, no início, não seja modesto e facilmente contido — mas, depois, o problema se espalha amplamente. Se tu lhe permitires que comece, não serás capaz de controlar até onde ele vai. Toda emoção, no início, é fraca. Mais tarde, ela se inflama e ganha força à medida que avança — é mais fácil desacelerá-la que suplantá-la.",
    "Citação de MARCO AURÉLIO: Se achas que realizar alguma coisa por ti mesmo é muito difícil, não imagines que é impossível — pois qualquer coisa possível e adequada para outra pessoa pode ser levada a cabo por ti com igual facilidade.",
    "Citação de MARCO AURÉLIO: Quão mais nocivas são as consequências da raiva e da dor que as circunstâncias que as provocam em nós!",
    "Citação de EPICTETO: Dessa maneira, deves compreender como é risível dizer: 'Diga-me o que fazer!' Que conselho eu poderia dar? Não, uma solicitação melhor é: 'Treina minha mente a se adaptar a qualquer circunstância.' Dessa maneira, se as circunstâncias te desviarem do roteiro, não ficarás desesperado por uma nova instrução.",
    "Citação de EPICTETO: Não sabes que a vida é como uma campanha militar? Um deve servir na vigilância, outro no reconhecimento, outro na linha de frente [...] Assim é para nós: a vida de cada pessoa é uma espécie de batalha longa e diversificada. Deves manter vigilância como um soldado e fazer tudo que é ordenado. [...] Foste estacionado num posto-chave, não em um lugar modesto, e não por um curto período, mas por toda a vida.",
    "Citação de EPICTETO: Todo fato tem duas alças — uma pela qual pode ser carregado e uma pela qual não pode. Se teu irmão te prejudica, não agarres isso por sua má ação, porque essa é a alça incapaz de erguê-lo. Em vez disso, usa a outra — que ele é teu irmão, que vocês dois foram criados juntos, e então estarás segurando a alça que carrega.",
    "Citação de DIÓGENES: Para o jovem que dizia tolices, Zenão disse: ‘A razão por que temos duas orelhas e só uma boca é que assim podemos ouvir mais e falar menos.’ \n\nPor que os sábios têm tão poucos problemas comparados com o restante de nós? Há algumas razões simples: \n\nPrimeiro, os sábios parecem controlar expectativas tanto quanto possível. Eles raramente esperam o que não é possível, para começar. \n\nSegundo, os sábios sempre consideram tanto as melhores quanto as piores situações imagináveis. Eles não pensam apenas sobre o que desejam que aconteça, mas também no que pode acontecer, num cenário muito realista, se as coisas mudarem de repente. \n\nTerceiro, os sábios agem com a cláusula inversa — o que significa que não só consideram o que poderia dar errado, como também estão preparados para que isso seja exatamente o que eles querem que aconteça, pois, afinal, é uma oportunidade para a excelência e a virtude. \n\nE se seguir isso hoje, você também descobrirá que nada o surpreende ou acontece contra as suas expectativas.",
    "Citação de MARCO AURÉLIO: Não te envergonhes de precisar de ajuda. Tens uma obrigação a cumprir tal como um soldado sobre uma muralha numa batalha. E se fores ferido e não puderes subir sem a ajuda de outro soldado?",
    "Citação de SÊNECA: A sorte não tem o longo alcance que supomos; ela só pode sitiar aqueles que a seguram com força. Assim, recuemos em relação a ela o máximo possível.",
    "Citação de SÊNECA: Que o destino nos encontre preparados e ativos. Aqui está a grande alma: aquela que se rende ao destino. O oposto é o fraco e degenerado, que luta contra a ordem do mundo, tem pouca consideração por ela e busca corrigir os defeitos dos deuses em vez dos seus próprios.",
    "Citação de MARCO AURÉLIO: Não deixes que tua reflexão sobre toda a extensão da vida te esmague. Não enchas tua mente com todas as coisas ruins que ainda poderiam acontecer. Permanece concentrado na situação presente e pergunta a ti mesmo por que ela é tão insuportável e fatal.",
    "Citação de MARCO AURÉLIO: Se o que ocorre então não é que as coisas que buscas ou evitas chegam a ti, mas que tu, em certo sentido, as buscas, pelo menos tenta manter teu julgamento sobre elas equilibrado, e elas também permanecerão calmas, e tu não estarás correndo atrás delas ou fugindo delas.",
    "Citação de SÊNECA: Deveríamos sair e caminhar sem destino, para que a mente possa ser alimentada e refrescada pelo ar livre e pela respiração profunda.",
    "Citação de EPICTETO: Se fores derrotado uma vez e disseres a ti mesmo que vencerás, mas continuares como antes, saiba que no fim estarás tão doente e enfraquecido que acabarás por não perceber teu erro e começarás a racionalizar teu comportamento.",
    "Citação de MARCO AURÉLIO: Poderias desfrutar agora mesmo todas as coisas que estás suplicando para alcançar, tomando o longo desvio — se parasses de te privar delas.",
    "Citação de EPICTETO: A pessoa bela e boa não briga com ninguém nem — na medida em que é capaz — permite que outros briguem [...]. Esta é a verdadeira lição: aprender o que é da sua conta e o que não é. Se uma pessoa se comporta assim, há algum espaço para brigas?",
    "Citação de SÊNECA: É por isso que dizemos que a pessoa sábia nada acontece contra sua expectativa.",
    "Citação de EPICTETO: Que ajuda podemos encontrar na luta contra o hábito? Experimente o oposto!",
    "Citação de SÊNECA: De que vale, meu esposo, tornar o infortúnio mais pesado queixando-te dele? Isto é mais apropriado para um rei: agarrar suas adversidades de frente. Quanto mais precária é sua situação, quanto mais iminente é sua queda do poder, mais firmemente ele deveria estar decidido a aguentar e lutar. Não é másculo recuar diante da sorte.",
    "Citação de SÊNECA: A filosofia requer uma vida simples, mas não uma penitência: é perfeitamente possível ser simples sem ser rude.",
    "Citação de MARCO AURÉLIO: É possível refrear tua arrogância, superar o prazer e a dor, elevar-te acima da tua ambição e não ficar irritado com pessoas estúpidas e ingratas, e até gostar delas.",
    "Citação de MARCO AURÉLIO: Embora seja verdade que outra pessoa possa impedir nossas ações, ela não pode impedir nossas intenções e nossas atitudes, que têm o poder de ser incondicionais e adaptáveis. Pois a mente se adapta e converte qualquer obstáculo à sua ação em um meio para levá-la a cabo. Aquilo que é um impedimento à ação é transformado em ação antecipada. O obstáculo no caminho torna-se o caminho.",
    "Citação de MARCO AURÉLIO: Seja o que for que alguém faça ou diga, de minha parte estou destinado ao bem. Da mesma maneira que a esmeralda, o ouro ou a púrpura podem sempre proclamar: 'Seja o que for que alguém faça ou diga, devo ser o que sou e mostrar minhas verdadeiras cores'.",
    "Citação de MARCO AURÉLIO: Nunca te esquives do cumprimento apropriado do teu dever; não faz diferença se estás com frio ou aquecido, se vais dormir ou se teu sono foi suficiente, se és difamado ou elogiado, nem mesmo se estás morrendo ou realizando outras coisas. Até morrer é uma das tarefas importantes da vida; portanto, aproveita ao máximo os teus recursos para executar bem aquilo que está presente.",
    "Citação de EPICTETO: A tarefa de um filósofo: deveríamos pôr nossa vontade em harmonia com o que acontece, de modo que nada aconteça contra a nossa vontade e nada do que desejamos deixe de acontecer.",
    "Citação de EPICTETO: Protege teu próprio bem em tudo o que fazes e, em relação a todas as outras coisas, toma o que é dado na medida em que possas fazer uso racional dele. Se não o fizeres, serás desafortunado, propenso ao fracasso, atrapalhado e entravado.",
    "Citação de SÊNECA: Pessoas boas farão o que lhes parece honroso, mesmo que isso exija trabalho árduo; elas o farão mesmo que isso lhes cause ferimentos; o farão mesmo que isso acarrete perigo. Do mesmo modo, elas não farão o que lhes parece vil, mesmo que isso traga riqueza, prazer ou poder. Nada as dissuadirá do que é honroso e nada as atrairá para o que é vil.",
    "Citação de MARCO AURÉLIO: Naquelas manhãs em que despertar é difícil, tenha este pensamento em mente: estou despertando para realizar a obra de um ser humano. Por que estou irritado por ter de executar aquilo para o que nasci e me estabeleci no mundo? Ou teria eu sido feito para me aconchegar sob as cobertas e manter-me aquecido? É tão agradável. Tu foste então feito para o prazer? Em suma, para ser afagado ou para te esforçares?",
    "Citação de SÊNECA: É isso que deverias me ensinar: como me assemelhar a Odisseu, como amar meu país, minha esposa e meu pai, e como, mesmo após sofrer um naufrágio, eu poderia continuar navegando rumo a esses honrosos fins.",
    "Citação de MARCO AURÉLIO: Chega dessa vida miserável e lamuriante. Para de brincar! Por que estás preocupado? O que há de novo aqui? O que é tão desconcertante? A causa? Dá uma boa olhada nela. Ou seria a própria questão? Então, olha para isso. Não existe mais nada para ver. Entretanto, para com os deuses desde já, te torna mais direto e bondoso. É a mesma coisa, quer tenhas examinado estas coisas por cem anos, quer apenas por três.",
    "Citação de MUSÔNIO RUFO: Pois eu acredito que um bom rei é, desde o princípio, e necessariamente, um filósofo, e o filósofo é, desde o princípio, uma pessoa régia.",
    "Citação de MARCO AURÉLIO: Ama a arte humilde que aprendeste e descansa nela. Atravessa o resto dos teus dias como alguém que entrega de todo o coração todos os seus bens aos deuses, não te tornando nem um tirano nem um escravo de pessoa alguma.",
    "Citação de EPICTETO: Mas o que diz Sócrates? Assim como uma pessoa se compraz melhorando sua fazenda e outra seu cavalo, assim eu me deleito me ocupando de meu aperfeiçoamento a cada dia.",
    "Citação de MARCO AURÉLIO: Em tuas ações, não procrastines. Em tuas conversas, não confundas. Em teus pensamentos, não divagues. Em tua alma, não sejas passivo ou agressivo. Em tua vida, não te preocupes só com os negócios.",
    "Citação de MARCO AURÉLIO: Há um certo tipo de pessoa que, ao fazer bem a outras, imediatamente calcula o favor esperado que deve retornar. Há outra que não é tão rápida, mas ainda assim considera a outra um devedora que tem ciência desse favor. Um terceiro tipo de pessoa, ainda, age como se não tivesse consciência da ação, mais ou menos como uma videira que produz um cacho de uvas sem fazer outra exigência, como um cavalo após uma corrida, um cão após o passeio, ou uma abelha após fazer o mel. Tal pessoa, tendo feito uma boa ação, não sairá gritando pelos telhados, mas simplesmente passará à ação seguinte exatamente como a videira produz outro cacho de uvas na estação certa.",
    "Citação de EPICTETO: Todo grande poder é perigoso para o iniciante. Devemos, portanto, exercê-lo conforme formos capazes, mas em harmonia com a natureza.",
    "Citação de MARCO AURÉLIO: Quando fazes o bem e alguém se beneficia disso, por que, como um tolo, procuras uma terceira coisa além disso: reconhecimento pela boa ação ou um favor em troca?",
    "Citação de MARCO AURÉLIO: A que serviço minha alma está dedicada? Sempre faz essa pergunta a ti mesmo e examina-te com atenção, percebendo como tu te relacionas com aquela parte chamada princípio orientador. Que alma tenho agora? Tenho a alma de uma criança, de um jovem [...] de um tirano, de um animal de estimação ou de um animal selvagem?",
    "Citação de MARCO AURÉLIO: À medida que avançares pela vereda da razão, pessoas vão se interpor no teu caminho. Elas nunca serão capazes de impedir-te de fazer o que é correto, por isso não as deixe destruir tua boa vontade em relação a elas. Mantém uma vigilância constante em ambas as frentes, não apenas para julgamentos e ações bem fundamentados, mas também para gentileza com aqueles que obstruírem teu caminho ou criarem outras dificuldades. Pois irritar-se também é uma fraqueza, tanto quanto abandonar a tarefa ou render-se em pânico. Pois fazer qualquer dessas duas coisas é uma igual deserção — uma pelo recuo e a outra pelo distanciamento de um parente ou amigo.",
    "Citação de MARCO AURÉLIO: Minha escolha racional é tão indiferente à escolha racional do meu vizinho quanto à sua respiração ou ao seu corpo. Por mais que tenhamos sido feitos para a cooperação, a razão governante em cada um de nós é senhora de nossos assuntos. Se esse não fosse o caso, o mal em outra pessoa poderia se tornar meu problema, e Deus não pretendeu que outra pessoa controlasse meu infortúnio.",
    "Citação de MARCO AURÉLIO: Como disse Platão, toda alma é privada da verdade involuntariamente. O mesmo pode ser dito da justiça, do autocontrole, da boa vontade para com os outros e de todas as virtudes similares. É essencial manter isso constantemente em sua mente, pois isso o tornará mais gentil para com todos.",
    "Citação de MARCO AURÉLIO: A pessoa injusta age contra os deuses. Pois, na medida em que a natureza do universo fez criaturas racionais para o benefício umas das outras, com um olho voltado para o benefício mútuo baseado em valor verdadeiro e nunca para o dano, qualquer pessoa que viole a vontade da natureza agirá, obviamente, contra os mais antigos dos deuses.",
    "Citação de MARCO AURÉLIO: Sempre que tiveres dificuldade para te levantar de manhã, lembra-te de que foste feito pela natureza com o propósito de trabalhar com os outros — até os animais que não pensam compartilham o sono. E é o teu propósito natural o mais adequado e mais satisfatório.",
    "Citação de SÊNECA: Nada é nobre se for feito a contragosto ou sob compulsão. Toda ação nobre é voluntária.",
    "Citação de MARCO AURÉLIO: Recebe sem orgulho; solta sem apego.",
    "Citação de EPICTETO: Sempre que receberes notícias perturbadoras, tem em mente que nenhuma pode jamais ser relevante para a tua escolha racional. Pode alguém te anunciar que as tuas suposições ou os teus desejos estão errados? De maneira nenhuma! Mas podem te dizer que alguém morreu — mesmo assim, o que isso significa para ti?",
    "Citação de SÊNECA: Quando vês alguém sempre exibindo seu posto ou posição, ou alguém cujo nome sempre é mencionado em público, não tenhas inveja; essas coisas são compradas à custa da vida. [...] Alguns morrem nos primeiros degraus da escada do sucesso; outros, antes que possam chegar ao topo; e os poucos que conseguem chegar ao topo de sua ambição por meio de um milhar de indignidades dão-se conta, no fim, de que é só para uma inscrição em suas lápides.",
    "Citação de MARCO AURÉLIO: Muitas vezes, a injustiça reside no que tu não estás fazendo, e não só no que estás fazendo.",
    "Citação de MARCO AURÉLIO: De fato, se achas alguma coisa na vida humana melhor que justiça, verdade, autocontrole, coragem — em suma, algo melhor que a suficiência de tua mente, que te mantém agindo de acordo com as exigências da verdadeira razão e aceitando o que o destino te dá fora do teu poder de escolha —, eu te digo, se podes ver alguma coisa melhor que isso, entrega-te a ela com todo o teu coração e desiste de mim.",
    "Citação de MUSÔNIO RUFO: Algumas pessoas são argutas e outras obtusas; algumas são criadas em um ambiente melhor, outras em um pior; as últimas, tendo hábitos e criação inferiores, vão exigir mais instruções atentas e provas para dominarem esses ensinamentos e serem formadas por eles — da mesma maneira que corpos frágeis requerem muitos cuidados ao buscar a perfeita saúde.",
    "Citação de SÊNECA: A pessoa que praticou filosofia como uma cura para si mesma torna-se grandiosa de alma, cheia de confiança, invencível — se é que posso usar uma palavra tão ousada — e livre de perturbação.",
    "Citação de SÊNECA: Crê-me, verdadeira alegria é uma coisa séria. Pensas que alguém pode, na encantadora expressão, mandar a morte embora com toda a tranquilidade? Ou abrir a porta para a pobreza, manter os prazeres sob controle ou meditar sobre a capacidade de suportar o sofrimento? Aquele que se sente confortável refletindo sobre esses pensamentos está de fato cheio de alegria, mas raras vezes contente. É exatamente esse tipo de alegria que desejo que possuas, pois ela nunca se extinguirá uma vez que tenhas reivindicado sua fonte.",
    "Citação de SÊNECA: Como é desgraçado o advogado cujo último suspiro é dado quando está no tribunal, em idade avançada, defendendo litigantes desconhecidos e ainda buscando a aprovação de espectadores ignorantes.",
    "Citação de MARCO AURÉLIO: O pepino está amargo? Então joga-o fora! Há espinhos no caminho? Então mantém-te afastado! Não é preciso dizer mais. Por que pensar sobre a existência de aborrecimentos? Esse pensamento faria de ti um objeto de riso para o verdadeiro estudioso da Natureza, assim como um carpinteiro ou sapateiro riria se chamasses a atenção para a serragem e as lascas de madeira no chão das respectivas oficinas. Contudo, eles dispõem de um lugar para descartar esses resíduos; já a Natureza não tem nenhuma necessidade disso.",
    "Citação de MUSÔNIO RUFO: Como poderia o exílio ser um obstáculo para o cultivo próprio de uma pessoa, ou para alcançar a virtude, se ele jamais impediu alguém de aprender ou praticar o que é necessário?",
    "Citação de SÊNECA: Neste momento, não estás numa viagem, mas andando sem rumo, sendo impelido de um lugar a outro, ainda que o que buscas — viver bem — possa ser encontrado em todos os lugares. Há algum lugar mais cheio de confusão que o Fórum? No entanto, mesmo ali, podes viver em paz, se necessário.",
    "Citação de EPICTETO: Para de culpar Deus e não culpes pessoa alguma. Controla completamente teu desejo e transfere tua evitação para o que se situa dentro de tua escolha racional. Não sintas mais raiva, ressentimento, inveja ou arrependimento.",
    "Citação de SÊNECA: O silêncio é uma lição aprendida dos muitos sofrimentos da vida.",
    "Citação de SÊNECA: Aprenda a pensar em meio às dificuldades — tempos difíceis podem ser suavizados, grandes apertos distendidos e fardos pesados tornados mais leves para aqueles que podem aplicar a pressão correta.",
    "Citação de MARCO AURÉLIO: Onde quer que uma pessoa possa viver, ali se pode viver bem; a vida está nas exigências do tribunal, e também ali se pode viver bem.",
    "Citação de MARCO AURÉLIO: Faz agora o que a natureza exige de ti. Vai direto ao que interessa, se isso estiver em teu poder. Não olhes em volta para ver se as pessoas saberão disso. Não esperes a perfeição da República de Platão, mas contenta-te até mesmo com o menor avanço e não consideres o resultado algo pequeno.",
    "Citação de MARCO AURÉLIO: Não diga a ti mesmo nada além do que as impressões iniciais relatam. Foi relatado que alguém está falando mal de ti. Esse é o relato — ele não afirma que tu foste prejudicado. Vejo que meu filho está doente — mas não que sua vida está em risco. Portanto, atenha-te sempre às tuas primeiras impressões, e não acrescente nada a elas em tua mente — dessa maneira, nada pode te acontecer.",
    "Citação de EPICTETO: Não abandonamos nossas atividades porque perdemos a esperança de algum dia aperfeiçoá-las.",
    "Citação de MUSÔNIO RUFO: Quando surgiu para nós a seguinte questão: entre o hábito e a teoria, qual seria o melhor meio de alcançar a virtude — entendendo-se por teoria aquilo que nos ensina a conduta correta e por hábito o costume de agir de acordo com essa teoria —, Musônio considerou que o hábito era mais eficaz.",
    "Citação de SÊNECA: Muitas palavras foram ditas por Platão, Zenão, Crísipo, Posidônio e por um grande número de estoicos igualmente excelentes. Vou lhe dizer como as pessoas podem provar que seguem suas palavras — pondo em prática o que têm pregado.",
    "Citação de MARCO AURÉLIO: Suportaste inúmeros problemas — tudo por não deixares tua razão governante fazer o trabalho para o qual ela foi feita. Já chega!",
    "Citação de SÊNECA: A filosofia não é um truque de salão, nem foi feita para ser exibida. Ela não se preocupa com palavras, mas com fatos. Não é empregada para se ter algum prazer antes de passar o dia ou para aliviar a ansiedade em nosso tempo livre. Ela molda e constrói a alma, dá ordem à vida, orienta a ação, mostra o que deve e não deve ser feito — senta-se ao leme e conduz nosso curso quando vacilamos em incertezas. Sem ela, ninguém pode viver sem medo ou livre de inquietação. Toda hora, acontecem inúmeras coisas que requerem conselho, e esse conselho deve ser procurado na filosofia.",
    "Citação de SÊNECA: Isto pode ser rapidamente ensinado em brevíssimas palavras: a virtude é o único bem; não há bem certo sem virtude; e a virtude reside em nossa parte mais nobre, que é a racional. E o que pode ser essa virtude? Julgamento verdadeiro e firme. Pois disso surgirá cada impulso mental, e, por meio dele, todas as aparências que estimulam nossos impulsos serão elucidadas.",
    "Citação de MARCO AURÉLIO: A natureza das coisas racionais deu a cada pessoa seus poderes racionais, e da mesma forma, ela nos dá esse poder — a natureza torna seu próprio objetivo qualquer obstáculo ou qualquer oposição, estabelecendo seu lugar na ordem destinada e cooptando-o; assim também toda pessoa racional pode converter qualquer obstáculo em matéria-prima de seu objetivo.",
    "Citação de EPICTETO: Pois nada fora da minha escolha racional pode atrapalhá-la ou prejudicá-la — somente a minha escolha racional pode fazer isso comigo mesma. Se nos inclinássemos por esse caminho sempre que fracassássemos, culparíamos somente a nós mesmos e lembraríamos que apenas a opinião é a causa de uma mente conturbada e inquieta, então, por Deus, juro que estaríamos fazendo progresso.",
    "Citação de EPICTETO: Uma boa pessoa é invencível, pois não entra em competições em que não seja a mais forte. Se queres a propriedade dela, toma-a — toma também seu staff, sua profissão e seu corpo. Mas tu nunca forçarás aquilo a que ela se propôs, nem a capturarás naquilo que evitaria. Pois a única competição em que a boa pessoa entra é aquela de sua própria escolha racional. Como pode tal pessoa não ser invencível?",
    "Citação de MARCO AURÉLIO: Diz-se que, se quiseres ter paz de espírito, ocupa-te com pouco. Mas não seria melhor dizer que faças o que deves e o que é exigido de um ser racional criado para a vida pública? Pois isso traz não só a paz de espírito de fazer poucas coisas, mas a paz de espírito de fazer algo nobre, algo que é digno de ti.",
    "Citação de SÊNECA: Internamente, deveríamos ser diferentes em todos os aspectos, mas nossa vestimenta exterior deveria se misturar com a multidão.",
    "Citação de SÊNECA: É prejudicial para a alma ser ansiosa em relação ao futuro e infeliz antes da desgraça, mergulhando-a na ansiedade de que as coisas que ela deseja possam continuar sendo suas até o fim. Pois tal alma nunca estará em repouso — ansiando por coisas futuras, ela perderá a capacidade de desfrutar das coisas presentes.",
    "Citação de MARCO AURÉLIO: É essencial para ti lembrar que a atenção que dás a qualquer ação deveria estar em devida proporção com seu valor, pois assim não te cansarás e não desistirás, se não estiveres te ocupando com coisas menores além do que deveria ser permitido.",
    "Citação de SÊNECA: Portanto, explica por que uma pessoa sensata não deveria se embriagar — não com palavras, mas pelos fatos de sua feiura e capacidade de ofender. É extremamente fácil provar que os chamados prazeres, quando passam da medida apropriada, são apenas punições.",
    "Citação de SÊNECA: Nunca me envergonharei de citar um mau escritor com uma boa frase.",
    "Citação de SÊNECA: Tu não vais seguir os passos de teus predecessores? Eu certamente usarei o caminho mais remoto, mas, se encontrar uma via mais curta e mais suave, abrirei uma senda ali. Aqueles que primeiro trilharam esses caminhos não são nossos mestres, mas nossos guias. A verdade está aberta a todos; ela não foi monopolizada.",
    "Citação de SÊNECA: Naufraguei antes mesmo de embarcar [...] A viagem mostrou-me isto: quanto do que temos é desnecessário e quão facilmente podemos decidir nos livrar dessas coisas sem sofrer por isso.",
    "Citação de SÊNECA: Heráclito derramava lágrimas sempre que aparecia em público — Demócrito ria. Um via o todo como uma sucessão de desgraças; o outro, como uma sucessão de desatinos. E, assim, deveríamos ter uma visão mais leve das coisas e suportá-las com um espírito tranquilo, pois é mais humano rir da vida do que lamentá-la.",
    "Citação de SÊNECA: O fundador do universo, que atribuiu a nós as leis da vida, providenciou para que vivêssemos bem, mas não no luxo. Todo o necessário para nosso bem-estar está bem diante de nós, enquanto o que o luxo requer é obtido por muitos sofrimentos e ansiedade. Usemos esse dom da natureza e vamos somá-lo entre as coisas mais excelentes.",
    "Citação de SÊNECA: Nenhuma pessoa tem o poder de ter tudo o que quer, mas está em seu poder não querer o que não tem e fazer bom proveito, alegremente, do que tem.",
    "Citação de SÊNECA: Tudo o que ainda deve ser feito, a virtude pode fazer com coragem e presteza. Pois qualquer pessoa diria que é um sinal de insensatez alguém empreender uma tarefa com o espírito preguiçoso e relutante, ou voltar o corpo para uma direção e a mente para outra, e ser despedaçado por impulsos muito divergentes.",
    "Citação de MARCO AURÉLIO: Sempre que te ofenderes com o delito de alguém, volta-te imediatamente para tuas falhas similares, como ver dinheiro como bom, ou prazer, ou um pouco de fama — seja qual for a forma que elas tomem. Ao pensar nisso, tu rapidamente esquecerás tua raiva, considerando também o que os compele — pois que mais eles podiam fazer? Ou, se fores capaz, elimina a compulsão deles.",
    "Citação de SÊNECA: A alma racional é mais forte do que qualquer tipo de sorte — e por sua própria ação, ela guia teus assuntos para cá ou para lá, e é ela a causa de uma vida feliz ou desgraçada.",
    "Citação de EPICTETO: Homens, a sala de conferências do filósofo é um hospital — vós não deveríeis sair dela sentindo prazer, mas dor, pois não estais bem quando entrais nela.",
    "Citação de EPICTETO: Devemos nos submeter a um árduo treinamento de inverno e não nos precipitar em coisas para as quais não estamos preparados.",
    "Citação de SÊNECA: Eu te considero desafortunado porque nunca viveste um infortúnio. Passaste pela vida sem um adversário — ninguém jamais pode saber do que és capaz, nem mesmo tu.",
    "Citação de EPICTETO: Lembra-te, então, se consideras livre o que é por natureza servil e julgas teu o que não é, estarás acorrentado e infeliz, culpando tanto os deuses quanto os outros. Mas se consideras teu somente o que te pertence e aquilo que é dos outros uma posse que, de fato, não é tua, então ninguém jamais será capaz de coagir-te ou deter-te, não encontrarás ninguém para culpar-te ou acusar-te, não farás nada contra a tua vontade, não terás nenhum inimigo, ninguém te fará mal, porque nenhum mal pode afetar-te.",
    "Citação de EPICTETO: Podes atar minha perna, mas nem Zeus tem o poder de suplantar minha liberdade de escolha.",
    "Citação de EPICTETO: Considera quem tu és. Acima de tudo, um ser humano que segue a razão divina e participa da razão universal; e os teus deveres são comuns aos deuses e aos homens, tanto os externos como os internos, e a ti mesmo.",
    "Citação de SÊNECA: Ninguém é esmagado pela sorte, a menos que primeiro seja enganado por ela. [...] Os que não são pomposos nos bons tempos não têm suas bolhas estouradas com a mudança. Contra ambas as circunstâncias, a pessoa estável mantém sua alma racional invencível, pois é precisamente nos bons tempos que ela prova sua força contra a adversidade.",
    "Citação de SÊNECA: Mas não há razão para viver, e limites para nossas desgraças, se deixamos nossos medos predominarem.",
    "Citação de SÊNECA: Aqui está uma lição para testar o caráter de tua mente: toma parte de uma semana em que comes somente a comida mais escassa e barata, veste-te sumariamente com roupas surradas e pergunta a ti mesmo se isso é realmente a pior coisa que temeste. É quando os tempos são bons que tu deverias te preparar para tempos mais difíceis, pois, quando a Sorte é bondosa, a alma pode construir defesas contra seus estragos. É por isso que soldados praticam manobras em tempos de paz, construindo fortificações sem nenhum inimigo à vista e esgotando-se sob nenhum ataque para que, quando o inimigo chegue, eles não se abatam.",
    "Citação de SÊNECA: Acostumemo-nos a jantar fora sem as multidões, a ser escravos de menos escravos, a comprar roupas apenas para seus reais propósitos e a viver em residências mais modestas.",
    "Citação de DIÓGENES: Zenão sempre dizia que nada era mais inconveniente que ser pretensioso, especialmente para os jovens. A famosa carta de Isócrates para Demônio (que mais tarde serviu de inspiração para o discurso “Sê verdadeiro para contigo mesmo”, de Polônio) encerra uma advertência similar à de Zenão. Escrevendo para o jovem, Isócrates aconselha: “Sê afável em tuas relações com aqueles que se aproximam de ti, e nunca insolente; pois o orgulho do arrogante até os escravos dificilmente podem suportar.” Um dos tropos mais comuns na arte — da literatura antiga aos filmes populares — é o rapaz arrogante e superconfiante que tem de ser humilhado por um homem mais sensato. Isso é um clichê porque é um fato da vida: as pessoas tendem a se precipitar, acreditando que têm tudo planejado e são melhores que as que não têm. Isso se torna tão insuportável que alguém sente a necessidade de despejar algum conhecimento sobre elas. Mas essa é uma confrontação inteiramente evitável. Se a bolha nunca for inflada, ela não precisará ser estourada. Excesso de confiança é uma grande fraqueza e uma desvantagem. Mas se você for humilde, ninguém precisará humilhá-lo — e é muito menos provável que o mundo tenha surpresas desagradáveis reservadas para você. Se você permanece com os pés no chão, ninguém precisará derrubá-lo — muitas vezes esmagadoramente.",
    "Citação de EPICTETO: São os acontecimentos que provocam medo — quando um outro detém poder sobre eles ou pode evitá-los, essa pessoa se torna capaz de causar medo. Como a fortaleza é destruída? Não por ferro e fogo, mas por julgamentos, é aqui que devemos começar, e é a partir dessa frente que devemos tomar a fortaleza e expulsar os tiranos.",
    "Citação de MARCO AURÉLIO: Tente rezar de maneira diferente e veja o que acontece: em vez de pedir 'uma maneira de dormir com ela', tente pedir 'uma maneira de parar de desejar dormir com ela'. Em vez de pedir 'uma maneira de se livrar dele', tente pedir 'uma maneira de não ansiar pela morte dele'. Em vez de 'uma maneira de não perder meu filho', tente pedir 'uma maneira de perder meu medo disso'.",
    "Citação de EPICTETO: Primeiro, pratique não deixar as pessoas saberem quem tu és; guarde tua filosofia para ti mesmo por um tempo. Exatamente da maneira como as frutas são produzidas: a semente enterrada por uma estação, escondida, crescendo de maneira gradual de modo a poder chegar à plena maturidade. Mas se o grão germinar antes que a haste esteja completamente desenvolvida, ele nunca amadurecerá. [...] Esse é o tipo de planta que tu és, exibindo fruto cedo demais, e o inverno te matará.",
    "Citação de SÊNECA: O sucesso chega para os humildes e os pouco talentosos, mas a característica especial de uma grande pessoa é triunfar sobre os desastres e pânicos da vida humana.",
    "Citação de MARCO AURÉLIO: E se alguém me despreza? Isso é com ele. Mas vou tratar de não ser visto fazendo ou dizendo nada de desprezível. E se alguém me odeia? Isso é com ele. Mas vou tratar de ser gentil e amável com todos e preparado para mostrar, mesmo a quem me odeia, onde ele errou. Não de maneira crítica ou para exibir minha paciência, mas de maneira genuína e útil.",
    "Citação de MARCO AURÉLIO: Sempre que sofreres dor, tem em mente que não é nada de que precises te envergonhar e que isso não pode degradar tua inteligência orientadora, nem a impedir de agir racionalmente.",
    "Citação de MARCO AURÉLIO: Lembra-te de que mudar de ideia e seguir a correção de alguém são compatíveis com uma vontade livre. Pois a ação é unicamente tua — para cumprir seu propósito de acordo com teu impulso e julgamento e, sim, com tua inteligência.",
    "Citação de MARCO AURÉLIO: A arte de viver se assemelha mais à luta que à dança, porque uma vida engenhosa requer que estejamos preparados para enfrentar e suportar ataques inesperados.",
    "Citação de MARCO AURÉLIO: Quando empurrado, ao que parece, pelas circunstâncias em completa confusão, controla-te rapidamente. Não fiques fora do ritmo mais tempo que o necessário. Serás capaz de manter a batida se estiveres sempre retornando a ela.",
    "Citação de EPICTETO: Dificuldades mostram o caráter de uma pessoa. Por isso, quando um desafio te confronta, lembra-te que Deus está te emparelhando com um parceiro de treino mais jovem, como faria um treinador físico. Por quê? Para se tornar um atleta olímpico é preciso suar! Penso que ninguém tem um desafio melhor que o teu, se ao menos tu o usares como um atleta usaria aquele parceiro de treino mais jovem.",
    "Citação de MARCO AURÉLIO: Lembra-te de que tua razão orientadora se torna invencível quando se concentra e depende de si mesma, de modo que não fará nada contrário à própria vontade, mesmo que sua posição seja irracional. Quão mais invencível será a razão orientadora se seus julgamentos forem cuidadosos e feitos racionalmente? Portanto, a mente, liberta de paixões, é uma fortaleza impenetrável — uma pessoa não tem um lugar de refúgio mais seguro que esse, e para sempre.",
    "Citação de SÊNECA: Ser inesperado aumenta o peso de um desastre, e ser uma surpresa nunca deixou de aumentar a dor de uma pessoa. Por essa razão, nada deveria ser inesperado para nós. Nossas mentes deveriam ser acostumadas de antemão com todas as coisas e nós não deveríamos considerar apenas o curso normal dos acontecimentos, mas o que poderia realmente ocorrer. Pois há alguma coisa na vida que a Sorte não vá derrubar de seu alto cavalo, se isso lhe aprouver?",
    "Citação de SÊNECA: Mostra-me alguém que não é escravo! Um é escravo da luxúria, outro da cobiça, outro do poder, e todos são escravos do medo. Eu poderia nomear um antigo cônsul que é escravo de uma velhinha, um milionário que é escravo de uma faxineira. [...] Nenhuma servidão é mais abjeta do que a autoimposta.",
    "Citação de SÊNECA: Tempo livre sem estudo é morte — um túmulo para a pessoa viva.",
    "Citação de SÊNECA: Pois mesmo a própria paz fornecerá mais razão para preocupação. Nem mesmo circunstâncias seguras lhe trarão confiança depois que sua mente houver sido impactada — depois de adquirir o hábito do pânico cego, ela não pode garantir sua segurança. Pois não evita o perigo real, apenas o enfraquece; de fato, o perigo é mais sério quando é desconsiderado.",
    "Citação de EPICTETO: Como é apropriado que os deuses só tenham posto sob nosso controle a capacidade mais poderosa que intervém em todo o resto — a capacidade de fazer o uso correto das aparências externas — e não tenham posto mais nada sob nosso controle. Fizeram isso simplesmente porque não estavam dispostos a nos dar mais? Penso que eles teriam nos dado mais, porém, foi impossível.",
    "Citação de SÊNECA: Nada pode satisfazer a cobiça, mas mesmo uma pequena medida satisfaz a natureza. Assim é que a pobreza de um exílio não traz nenhum infortúnio, pois nenhum lugar de exílio é tão desprovido que não produza amplo sustento para uma pessoa.",
    "Citação de FILÓSOFOS ILUSTRES: Se puseres mãos violentas sobre mim, terás o meu corpo, mas minha mente continuará com Estilpo.",
    "Citação de MARCO AURÉLIO: A luz de uma lâmpada não brilha e conserva seu fulgor até que o combustível seja consumido. Por que não deveriam tua verdade, tua justiça e teu autocontrole brilharem até que tu te apagues?",
    "Citação de SÊNECA: Mas a pessoa sábia não pode perder nada. Tal pessoa tem tudo guardado para si própria, não deixando nada para a sorte. Seus bens são mantidos firmes, presos na virtude, o que não requer nada do acaso e, portanto, não pode ser nem aumentado nem diminuído.",
    "Citação de MARCO AURÉLIO: Medite frequentemente sobre a interconexão e interdependência mútua de todas as coisas no universo. De certa maneira, todas as coisas estão mutuamente entretecidas e, portanto, têm afinidade umas com as outras — pois as coisas se sucedem de acordo com sua tensão de movimento, suas agitações solidárias e a unidade de toda substância.",
    "Citação de MARCO AURÉLIO: Aquilo que não é útil ao enxame não é útil à abelha.",
    "Citação de FILÓSOFOS ILUSTRES: Melhor tropeçar com os pés do que com a língua.",
    "Citação de SÊNECA: Está de acordo com a natureza mostrar afeição aos nossos amigos e celebrar seu progresso como se fosse nosso. Pois, se não fizermos isso, a virtude, que é fortalecida apenas pelo exercício de nossas percepções, não mais persistirá em nós.",
    "Citação de MARCO AURÉLIO: A pessoa que faz mal, faz mal a si própria. A pessoa injusta é injusta consigo mesma — prejudicando a si mesma.",
    "Citação de MARCO AURÉLIO: Sim, realizar o teu desejo teria sido tão bom. Mas não é precisamente por isso que o prazer nos faz tropeçar? Em vez disso, vê se essas coisas poderiam ser ainda melhores — uma alma grandiosa, liberdade, honestidade, bondade, santidade. Pois não há nada tão agradável quanto a própria sabedoria, quando consideras como são firmes e espontâneas as obras do entendimento e do conhecimento.",
    "Citação de EPICTETO: Quando as normas são estabelecidas, as coisas passam por testagem e pesagens. O trabalho da filosofia é justamente isso: examinar e preservar as normas. O trabalho de uma pessoa verdadeiramente boa, porém, está em usá-las quando as conhece.",
    "Citação de MARCO AURÉLIO: Deixa o passado para trás, deixa a Providência cuidar do futuro, e, em vez disso, somente guia corretamente o presente para reverência e justiça. Reverência para que ames o que te foi atribuído, pois a Natureza vos trouxe ambos um para o outro. Justiça para que fales a verdade livremente e sem evasão, e para que ajas somente como a lei e o valor das coisas requerem.",
    "Citação de MARCO AURÉLIO: Como é podre e fraudulento quando as pessoas dizem que pretendem 'falar-te francamente'. O que vais fazer, caro amigo? Isso não deveria precisar de teu anúncio, mas ser prontamente visto, como se estivesse escrito em tua testa, ouvido no tom de tua voz, um lampejo nos teus olhos — assim como a amada vê tudo no olhar do amante. Em suma, a pessoa franca e boa deveria ser como um bode malcheiroso — tu sabes quando ele está na sala contigo.",
    "Citação de SÊNECA: Hécato diz: Posso te ensinar uma poção do amor feita sem quaisquer drogas, ervas ou encantamento especial: se queres ser amado, ama.",
    "Citação de SÊNECA: A melhor maneira de te vingares é não ser vingativo; mostrar que não precisas de vingança é o que fazes de melhor.",
    "Citação de MARCO AURÉLIO: Tu te irritas quando as axilas de alguém cheiram mal ou quando seu hálito é ruim? De que adiantaria isso? Tendo-se tal boca e tais axilas, haverá um cheiro emanando. Tu dizes que eles devem ter bom senso e se perguntam por que não percebem como estão incomodando os outros. Bem, tu tens bom senso também, parabéns! Assim, usa tua razão natural para despertar a deles, mostre-lhes e chame-lhes a atenção. Caso a pessoa ouça, tu as terás curado sem raiva inútil. Nenhum drama ou manifestação inadequada são necessários.",
    "Citação de MARCO AURÉLIO: Tudo gira em torno de tuas suposições sobre isso, e isso depende de ti. Podes te precipitar em teus julgamentos sempre que quiseres e, como ao conduzir um navio em redor do promontório, encontrarás mares calmos, tempo bom e um porto seguro.",
    "Citação de SÊNECA: Algumas pessoas com mente excepcional compreendem rapidamente a virtude, ou a produzem dentro de si mesmas. Mas outros tipos, obtusos e preguiçosos, atrapalhados por maus hábitos, precisam ter a alma enferrujada constantemente bem polida. [...] Os mais fracos serão ajudados e alçados de suas más opiniões se os pusermos aos cuidados dos princípios da filosofia.",
    "Citação de SÊNECA: Um benefício deveria ser mantido como um tesouro enterrado, para só ser desenterrado em caso de necessidade [...] A natureza nos convida a fazer o bem a todos. [...] Onde quer que haja um ser humano, temos uma oportunidade para a bondade.",
    "Citação de MARCO AURÉLIO: Não há nada pior do que um lobo se passando por amigo das ovelhas. Evite a amizade falsa a todo custo. Se fores bom, franco e bem-intencionado, isso deve transparecer em teus olhos e não passar despercebido.",
    "Citação de EPICTETO: Sendo o hábito uma influência tão poderosa e estando nós acostumados a perseguir nossos impulsos para ganhar e evitar o que não seja uma escolha nossa, deveríamos estabelecer um hábito contrário a isso e, onde as aparências forem realmente escorregadias, usar a contraforça de nosso treinamento.",
    "Citação de MARCO AURÉLIO: Tens a prova, na extensão de tuas andanças, de que nunca encontraste a arte de viver em lugar nenhum — não na lógica, não na riqueza, na fama ou em qualquer prazer. Em lugar algum. Onde está ela, então? Em fazer o que a natureza humana exige. Como pode uma pessoa fazer isso? Tendo princípios como a fonte de desejo e ação. Que princípios? Aqueles relacionados ao bem e ao mal, de fato, a crença de que não há nenhum bem para um ser humano, exceto o que cria justiça, autocontrole, coragem e liberdade, e nada mau, exceto o que destrói essas coisas.",
    "Citação de MARCO AURÉLIO: Que comportamento! As pessoas não querem louvar seus contemporâneos, com quem de fato convivem, mas alimentam grandes expectativas pelo louvor de futuras gerações — pessoas que elas não conheceram e nunca conhecerão! Isso é semelhante a ficar aborrecido porque as gerações passadas não o louvaram.",
    "Citação de MARCO AURÉLIO: Então, alguém é bom em derrubar um adversário, mas isso não o torna mais dotado de espírito comunitário, ou modesto, ou bem preparado para qualquer circunstância, ou mais tolerante com as falhas de outrem.",
    "Citação de MARCO AURÉLIO: As pessoas não estão assombradas com tua mente aguçada? Que seja. Mas tens muitas outras qualidades das quais não foste privado ao nascer. Exibe, então, essas qualidades em teu poder: honestidade, dignidade, resistência, castidade, contentamento, frugalidade, bondade, liberdade, persistência, pouca afeição a mexericos e magnanimidade.",
    "Citação de MARCO AURÉLIO: Cava dentro de ti mesmo profundamente, pois há uma fonte de bondade sempre pronta a fluir se continuares cavando.",
    "Citação de EPICTETO: O que, então, transforma alguém em uma pessoa livre de estorvos e autodeterminada? Pois a riqueza não o faz, tampouco um alto cargo, pompa ou reino — em vez disso, outra coisa deve ser encontrada [...]. No caso da vida, é o conhecimento de como viver.",
    "Citação de SÊNECA: Um grande número de autores, entre eles os melhores, afirmou que a filosofia consiste em três partes: a moral, a natural e a racional. A primeira põe a alma em ordem. A segunda examina cuidadosamente a ordem natural das coisas. A terceira indaga o significado próprio das palavras e seus arranjos e provas, que impedem que falsidades surjam aos poucos para deslocar a verdade.",
    "Citação de SÊNECA: Os crimes frequentemente retornam ao seu autor.",
    "Citação de MARCO AURÉLIO: Encontrarás mais rapidamente uma coisa terrena mantida longe da Terra do que uma pessoa isolada de outros seres humanos.",
    "Citação de SÊNECA: Cada pessoa adquire seu caráter, mas seus papéis oficiais são designados pelo acaso. Deves convidar alguns para a tua mesa porque são merecedores, outros porque podem vir a merecê-lo.",
    "Citação de SÊNECA: Não te envergonhas de reservar para ti mesmo somente as sobras da tua vida e dedicar à sabedoria somente aquele tempo que não pode ser destinado aos negócios?",
    "Citação de MUSÔNIO RUFO: O ser humano nasce com uma inclinação para a virtude.",
    "Citação de EPICTETO: Não queiras que tudo aconteça como desejas, mas deseja que tudo aconteça como realmente acontecerá — então, tua vida fluirá bem.",
    "Citação de EPICTETO: Mas não fui em momento algum impedido na minha vontade nem forçado contra ela. E como isso é possível? Atrelei minha escolha de ação à vontade de Deus. Deus quer que eu esteja doente; esse é meu desejo. Ele quer que eu escolha algo; assim o faço. Ele quer que eu busque algo, ou que algo me seja dado; desejo o mesmo. O que Deus não quer, eu não desejo.",
    "Citação de MARCO AURÉLIO: Assim como geralmente ouvimos pessoas dizerem que o médico prescreveu a alguém exercícios específicos de equitação, ou banhos gelados, ou andar sem sapatos, deveríamos dizer que a natureza prescreveu que alguém ficasse doente, ou inválido, ou sofresse qualquer tipo de deficiência. No caso do médico, prescrito significa algo ordenado para ajudar na cura de alguém. Mas, no caso da natureza, significa que o que acontece a cada um de nós é ordenado para ajudar nosso destino.",
    "Citação de MARCO AURÉLIO: Não há nenhum mal em mudar, assim como não há nenhum bem em persistir **na** mudança.",
    "Citação de CRÍSIPO: É exatamente isto que constitui a virtude da pessoa feliz e uma vida que flui bem: quando os assuntos da vida estão, de todas as maneiras, em sintonia com a harmonia entre o espírito divino individual e a vontade do diretor do universo.",
    "Citação de SÊNECA: Se o dia inaugural vê alguém orgulhoso, o dia final os vê abatidos. Ninguém deveria confiar demais no triunfo, ninguém deveria perder a esperança de que as provações vão melhorar. Cloto mistura um com o outro e impede a Fortuna de descansar, girando cada destino. Ninguém teve tanto favor divino que pudesse garantir a si mesmo o dia de amanhã. Deus mantém nossa vida agitada, girando num turbilhão.",
    "Citação de EPICTETO: Não confie em tua reputação, dinheiro ou posição, mas na força que é tua — a saber, teus julgamentos sobre as coisas que controlas e não controlas. Pois é somente isso que nos torna livres e desimpedidos, que nos pega pelo pescoço das profundezas e nos eleva olho a olho com os ricos e poderosos.",
    "Citação de EPICTETO: Lembra-te de que és um ator numa peça, representando um personagem de acordo com a vontade do dramaturgo — se uma peça é curta, então é curta; se é longa, é longa. Se ele deseja que representes o mendigo, representa mesmo esse papel bem, assim como o faria se fosse um aleijado, um chefão ou uma pessoa comum. Pois este é teu dever: representar bem o personagem que te foi atribuído. Essa seleção pertence a outrem.",
    "Citação de MARCO AURÉLIO: O universo é mudança. A vida é opinião.",
    "Citação de MARCO AURÉLIO: Pensa, por exemplo, nos tempos de Vespasiano, e verás todas estas coisas: casar, criar filhos, adoecer, morrer, guerras, festividades, comércio, agricultura, bajulação, fingimento, desconfiança, conspiração, prece para que outros morram, resmungos por causa de nosso quinhão, apaixonar-se, acumular fortunas, ânsia de cargo e poder. Agora, a vida deles está morta e desaparecida [...] os tempos de Trajano, outra vez o mesmo [...]",
    "Citação de MARCO AURÉLIO: Quando estás angustiado por uma coisa externa, não é a coisa em si que te perturba, mas apenas o teu julgamento dela. E podes eliminar isso de imediato.",
    "Citação de MARCO AURÉLIO: Se julgamos como boas e más somente as coisas em poder de nossa escolha, então não sobra espaço para culpar deuses ou ser hostil a outrem.",
    "Citação de MARCO AURÉLIO: Não te deixes ouvir mais queixando-se da vida pública, nem mesmo com os teus próprios ouvidos!",
    "Citação de EPICTETO: Ele foi enviado para a prisão. Mas a observação ele sofreu o mal é uma adição que vem de ti.",
    "Citação de MARCO AURÉLIO: Medita com frequência sobre a rapidez com que tudo aquilo que existe e está vindo a ser é varrido por nós e levado embora. Pois a substância é como o fluxo interminável de um rio, suas atividades mudam continuamente e as causas se transformam infinitas vezes, de modo que quase nada permanece como está.",
    "Citação de SÊNECA: Hecato diz: 'Cessa de ter esperança e cessarás de temer.' [...] A causa primária desses dois males é que, em vez de nos adaptarmos às circunstâncias presentes, enviamos nossos pensamentos para longe demais.",
    "Citação de SÊNECA: Quando a filosofia é exercida com arrogância e de maneira inflexível, é causa para a ruína de muitos. Deixa a filosofia remover teus defeitos, em vez de ser um meio de protestar contra os defeitos dos outros.",
    "Citação de MARCO AURÉLIO: Nossa natureza racional avança livremente em suas impressões quando ela: 1. não aceita nada falso ou incerto; 2. dirige seus impulsos somente para atos em prol do bem comum; 3. limita seus desejos e aversões apenas ao que está em seu próprio poder; 4. abraça tudo o que a natureza lhe atribui.",
    "Citação de EPICTETO: Para qualquer desafio, deveríamos ter três pensamentos ao nosso dispor: Conduzam, Deus e Destino, para aquela meta fixada para mim há muito. Seguirei e não tropeçarei; mesmo que minha vontade seja fraca, eu me manterei firme. Aquele que abraça a necessidade conta como sábio, hábil nas questões divinas. Se for do agrado dos deuses, que assim seja. Eles podem muito bem me matar, mas não podem me ferir.",
    "Citação de MARCO AURÉLIO: Se você vir o presente, verá todas as coisas, desde tempos imemoriais até toda a eternidade. Pois tudo o que acontece é relacionado e igual.",
    "Citação de CRÍSIPO: Um bem não é aumentado pela adição de tempo, mas, se uma pessoa é sábia, mesmo por um momento, ela não será menos feliz que aquela que exercita a virtude para sempre e passa alegremente sua vida nela.",
    "Citação de SÊNECA: A sorte recai pesadamente sobre aqueles para quem ela é inesperada. Aquele que está sempre de guarda a suporta facilmente.",
    "Citação de EPICTETO: Em suma, deves lembrar-te disto: se tens algo querido fora da tua escolha racional, terás destruído a tua capacidade de escolha.",
    "Citação de EPICTETO: Sempre que experimentares as dores de perder alguma coisa, não a trates como uma parte de ti mesmo, mas como um copo quebrável. Assim, quando ele cair, lembrarás disso e não ficarás perturbado. Assim também, sempre que beijares teu filho, irmão ou amigo, não superponhas à experiência todas as coisas que poderias desejar, mas detém-nas e faze-as cessar, assim como aqueles que cavalgam atrás de generais triunfantes os lembram de que eles são mortais. Da mesma maneira, lembra-te de que teu ente querido não é um dos teus bens, mas algo dado por agora, não para sempre. EPICTETO, DISCURSOS, 3.24.84-86.",
    "Citação de MUSÔNIO RUFO: Quanto a mim, eu preferiria ser doente a viver no luxo, pois ser doente prejudica somente o corpo, ao passo que o luxo destrói tanto o corpo quanto a alma, causando fraqueza e incapacidade no corpo e falta de controle e covardia na alma. Mais ainda, o luxo gera injustiça porque também gera ganância.",
    "Citação de MARCO AURÉLIO: Somos como muitas cinzas de incenso caindo no mesmo altar. Algumas se desintegram mais cedo, outras mais tarde, mas isso não faz diferença.",
    "Citação de MARCO AURÉLIO: Como é satisfatório rejeitar e bloquear qualquer impressão perturbadora ou alheia, e imediatamente ter paz em todas as coisas.",
    "Citação de MARCO AURÉLIO: Se alguém está se equivocando, corrija-o gentilmente e mostre o que deixou escapar. Mas se não puderes, culpe a ti mesmo — ou a ninguém.",
    "Citação de MARCO AURÉLIO: Não lamentes por isso e não fiques agitado.",
    "Citação de MARCO AURÉLIO: A pessoa que segue a razão em todas as coisas terá tanto tempo livre quanto disposição para agir — ela é tão alegre quanto serena.",
    "Citação de SÊNECA: Preparemos nossa mente como se tivéssemos chegado ao fim da vida. Não adiemos nada. Façamos o balanço dos livros da vida a cada dia [...]. Àquele que põe os toques finais em sua vida a cada dia, nunca falta tempo.",
    "Citação de MARCO AURÉLIO: Que cada coisa que tu faças, digas ou pretendas, seja como a de alguém que está morrendo.",
    "Citação de EPICTETO: A filosofia não afirma conseguir para uma pessoa nenhum bem externo. Fazê-lo estaria além de seu campo. Assim como a madeira é para o carpinteiro, o bronze para o escultor, nossa vida é o material próprio da arte de viver.",
    "Citação de EPICTETO: Tudo o que pode ser impedido, tomado ou coagido não pertence a uma pessoa — mas aquilo que não pode ser evitado, lhe pertence.",
    "Citação de EPICTETO: Mantém a morte e o exílio diante de teus olhos cada dia, juntamente com tudo o que parece terrível — ao fazê-lo, nunca terás um pensamento vil nem desejo excessivo.",
    "Citação de MARCO AURÉLIO: Não te comportes como se estivesses destinado a viver para sempre. O que está destinado pende sobre ti. Torna-te bom agora, enquanto vives e enquanto podes.",
    "Citação de MARCO AURÉLIO: Pensa na vida que viveste até agora como terminada e, como um homem morto, vê o que restou como um bônus e vive-o de acordo com a natureza. Ama a mão que a sorte te deu e joga-a como se fosse tua, pois o que poderia ser mais adequado?",
    "Citação de SÊNECA: É melhor dominar a dor do que enganá-la.",
    "Citação de SÊNECA: Caso todos os gênios da história se concentrassem neste único assunto, nunca poderiam expressar plenamente sua perplexidade diante da obscuridade da mente humana. Nenhuma pessoa abandonaria sequer uma polegada de sua propriedade, e a menor das brigas com um vizinho pode significar o inferno para pagar; no entanto, deixamos facilmente outros invadirem nossa vida — pior, muitas vezes abrimos caminho para aqueles que vão controlá-la. Ninguém distribui seu dinheiro aos transeuntes, mas a quantos cada um de nós distribuímos nossa vida? Somos sovinas com propriedade e dinheiro, no entanto, damos pouquíssima importância à perda de tempo, a coisa com relação à qual deveríamos todos ser os mais duros avarentos.",
    "Citação de SÊNECA: Eu digo que ninguém me roube um único dia sem que vá fazer uma devolução completa da perda.",
    "Citação de SÊNECA: Como diz Cícero, detestamos os gladiadores se eles se apressam a salvar a própria vida a todo custo; nós os preferimos se mostram desprezo pela vida.",
    "Citação de MARCO AURÉLIO: Percorre a longa galeria do passado, de impérios e reinos sucedendo-se uns aos outros incontáveis vezes. E podes também ver o futuro, pois certamente ele será igual, sem tirar nem pôr, incapaz de se desviar do ritmo atual. É tudo uma só coisa, quer tenhas experimentado quarenta anos, quer tenha sido uma era. O que mais há para ver?",
    "Citação de MARCO AURÉLIO: Não estás aborrecido porque tens um certo peso e não o dobro. Então, por que ficar nervoso porque te foi dado um certo tempo de vida e não mais? Assim como estás satisfeito com teu peso, assim também deverias estar com o tempo que te foi dado.",
    "Citação de MARCO AURÉLIO: Logo vais morrer, e ainda assim não és sincero, sereno ou livre da desconfiança de que coisas externas podem prejudicá-lo; tampouco és indulgente com todos, ciente de que sabedoria e agir com justiça são uma só e a mesma coisa.",
    "Citação de MARCO AURÉLIO: Esta é a marca da perfeição do caráter: passar cada dia como se fosse o último, sem exaltação, preguiça ou fingimento.",
    "Citação de EPICTETO: Eu te digo, deves somente aprender a viver como a pessoa saudável faz [...] vivendo com completa confiança. Que confiança? A única que vale a pena ter, naquilo que é confiável, desimpedido e não pode ser levado embora — tua escolha racional.",
    "Citação de SÊNECA: A morte pesa sobre uma pessoa que, extremamente bem conhecida por todos, morre desconhecida para si mesma.",
    "Citação de MARCO AURÉLIO: Tanto Alexandre, o Grande, quanto seu condutor de mulas foram levados para o mesmo lugar pela morte — foram ou recebidos na razão geradora de todas as coisas, ou dispersos entre os átomos.",
    "Citação de MARCO AURÉLIO: Pensa em todo o universo de matéria e em quão pequena é a tua parte. Pensa sobre a extensão do tempo e em quão breve — quase momentânea — é a parte destinada a ti. Pensa nos funcionamentos da sorte e em quão infinitesimal é o teu papel.",
    "Citação de EPICTETO: Ponderas, então, como o supremo dos males humanos, a marca mais segura dos vis e covardes, não é a morte, mas o medo da morte? Exorto-te a te disciplinares contra tal medo, a dirigires todo o teu pensamento, exercícios e leitura nesse sentido — e conhecerás o único caminho para a liberdade humana.",
    "Citação de SÊNECA: Muitas vezes, um velho não tem outra evidência, além de sua idade, para provar que viveu muito tempo.",
    "Citação de SÊNECA: Pois é vergonhoso para uma pessoa idosa, ou que se aproxima da velhice, ter apenas o conhecimento carregado em seus cadernos. Zenão disse isso... O que tu dizes? Cleanthes disse isso... O que tu dizes? Por quanto tempo serás compelido pelas afirmações de outrem? Assume o controle e faz a tua própria afirmação — algo que a posteridade vá carregar em seu caderno.",
    "Citação de SÊNECA: Sure! Please provide the quotes you'd like me to fix for you.",
    "Citação de SÊNECA: Sabes que sabor têm o vinho e o licor. Não faz diferença se cem ou mil garrafas passam pela tua bexiga — tu não és mais do que um filtro.",
    "Citação de SÊNECA: A mente deve poder descansar — ela se levantará melhor e mais aguçada após uma boa pausa. Assim como campos ricos não devem ser forçados — pois rapidamente perderão sua fertilidade se nunca lhes for dada uma pausa —, assim também o trabalho constante na bigorna fraturará a força da mente. Mas ela recupera seus poderes se for deixada livre e descansada por algum tempo. Trabalho constante dá origem a um certo tipo de embotamento e debilidade na alma racional.",
    "Citação de SÊNECA: Não se trata nem um pouco de termos um tempo de vida curto demais, mas de desperdiçarmos uma grande parte dele. A vida é bastante longa e é dada em medida suficiente para fazermos grandes coisas se a aproveitarmos bem. Mas quando ela é escoada pelo ralo do luxo e da negligência, quando não é empregada para nenhuma boa finalidade, somos compelidos a perceber que ela passou antes mesmo que reconhecêssemos que estava passando.E assim é — nós não recebemos uma vida curta, nós a tornamos curta.",
    "Citação de MARCO AURÉLIO: É uma desgraça, nesta vida, quando a alma se rende primeiro, enquanto o corpo se recusa a fazê-lo.",
    "Citação de MARCO AURÉLIO: Tudo é apenas por um dia, tanto aquele que lembra quanto aquele que é lembrado.",
    "Citação de SÊNECA: Em todas as coisas, deveríamos tentar nos fazer os mais agradecidos possível. Pois a gratidão é algo bom para nós, de uma maneira tal que a justiça, comumente considerada pertencente a outros, não é. A gratidão compensa a si mesma em grande medida.",
    "Citação de SÊNECA: Suportar provações com uma mente calma rouba ao infortúnio sua força e sua carga.",
    "Citação de MARCO AURÉLIO: Para de andar sem rumo! Não é provável que leias teus próprios cadernos, ou histórias antigas, ou as antologias que colecionaste para desfrutar na tua velhice. Ocupa-te com o propósito da vida, deixa de lado esperanças vazias, participa ativamente de tua salvação — se te importas minimamente contigo mesmo — e faz isso enquanto podes."
]